{
    "version": "https://jsonfeed.org/version/1",
    "title": "蜜糖罐子",
    "subtitle": " 愿尘世间所有相逢，皆以幸福共始终。",
    "icon": "https://izmk.forwriter.homes/assets/favicon.ico",
    "description": "写自己喜欢的故事。",
    "home_page_url": "https://izmk.forwriter.homes",
    "items": [
        {
            "id": "https://izmk.forwriter.homes/2024/08/13/%E6%BC%AB%E9%95%BF%E7%9A%84%E5%A9%9A%E7%A4%BC/",
            "url": "https://izmk.forwriter.homes/2024/08/13/%E6%BC%AB%E9%95%BF%E7%9A%84%E5%A9%9A%E7%A4%BC/",
            "title": "泉真《漫长的婚礼》（连载中）",
            "date_published": "2024-08-13T03:53:33.131Z",
            "content_html": "<h1 id=\"泉真《漫长的婚礼》（连载中）\"><a href=\"#泉真《漫长的婚礼》（连载中）\" class=\"headerlink\" title=\"泉真《漫长的婚礼》（连载中）\"></a>泉真《漫长的婚礼》（连载中）</h1><ol>\n<li>警察 × 模特</li>\n<li>悬疑推理向，破案恋爱双线并行。伪替身，泉真 only，纯爱，微量凛绪，其他全员友情。</li>\n<li>想写一些斩不断的浓烈羁绊。</li>\n</ol>\n<p><strong>声明：本文纯属虚构，与游戏和现实都毫无关系。</strong></p>\n<p>IF OK ↓↓</p>\n<h2 id=\"序言\"><a href=\"#序言\" class=\"headerlink\" title=\"序言\"></a>序言</h2><p><em>据说，幸运到极致便是奇迹。</em></p>\n<h2 id=\"第-1-章\"><a href=\"#第-1-章\" class=\"headerlink\" title=\"第 1 章\"></a>第 1 章</h2><p>「游木先生！请问刚刚在获奖感言中提到的『哥哥』是谁？他就是您曾多次提到的『最重要的存在』吗？」</p>\n<p>「游木先生请留步！不知道敝报社能否预约一下您的访谈？顺便再详细谈谈您的过去以及关于您『哥哥』的故事！」</p>\n<p>「首先恭喜游木先生在 20 岁这个年龄就能斩获『202X 年日本最受欢迎模特』的奖项！作为有史以来最年轻的获奖者，关于您刚刚提及的『哥哥』，不知道能否再多说几句？……」</p>\n<p>东京电视塔，刚刚举办了一场颁奖典礼，而现在出口处被堵得水泄不通。被围堵的“幸运儿”自然就是当晚的获奖嘉宾游木真。游木真一边抱歉地表示自己不接受采访，一边因为一直被堵在这里而苦恼不已。</p>\n<p>「大家让开！快让开！都说了现在不接受采访！有事联系事务所——哎哟我的天！别挤了！」</p>\n<p>在乱糟糟的大门口，一句破了音的女声被淹没在众人的嘈杂声里。游木真的经纪人菊池京子仗着小小的体型，像鱼儿一样挤到了游木真的跟前。</p>\n<p>「天哪！那不是 Fine 的天祥院君吗！」菊池京子指着门外的虚空大吼一声。</p>\n<p>等众人往外看的空隙，菊池京子立马就拉着游木真从人群中挤了出去，等大家发现时，俩人已经跑了很远，最后终于跑到了停车场。</p>\n<p>「抱歉，我来晚了，刚刚处理舆论去了。」在驾驶座上坐下后，菊池京子一边系安全带一边解释说，「您刚刚在颁奖典礼上提到『哥哥』之后，整个热搜全炸了，还差点上了推特的亚洲趋势。」</p>\n<p>「哈哈……抱歉给你们添麻烦了。」游木真有些愧疚。其实他很想说自己在发表获奖感言时因为太紧张了，于是大脑空白，才导致一不小心就把心里话都说出来了。</p>\n<p>结果就造成了现在这样混乱的局面。</p>\n<p>「不过……游木先生居然有一个哥哥，好稀奇，从来没有听说欸。」刚刚经过一场“混战”的菊池京子终于能歇一下了。她小心翼翼看着游木真的脸，忍不住想要八卦一下。</p>\n<p>「说是哥哥有些不恰当……」游木真下意识摸了摸戴在手腕上的四叶草手链，笑了笑，「其实没有血缘关系的啦。」</p>\n<p>「欸!?」菊池京子瞪圆了双眼，震惊地看着他，「可是，『最重要的存在』、『改变了自己一生的人』……是指哥哥吧？」</p>\n<p>「嗯。」</p>\n<p>「听上去比家人还要重要……」菊池京子满脸不可思议，「但是却没有血缘关系？」</p>\n<p>游木真刚想说什么，就听闻车窗被谁敲了几下。</p>\n<p>俩人双双看过去。</p>\n<p>只见车窗外站着一个高个子年轻知性的女人，微烫的黑色高马尾，工整的干练职业装，胸前还挂着一张铭牌——东京周刊，山本美月。</p>\n<p>菊池京子皱了皱眉，一边啧了一声「又是烦人的娱乐记者」，一边拉起手刹，想一跑了之。哪知这个记者和其他记者不一样，不仅锲而不舍地找到了地下车库，还直接跑到车前，用身体将他们拦下。菊池京子一惊，立马踩了刹车。</p>\n<p>饶是身经百战的金牌经纪人也心有余悸地吓在了原地。</p>\n<p>回过神的游木真赶紧解开安全带，下车去看拦车的女人是否受伤。结果刚一下车，假装跌倒的山本美月就立马起身走过来，递上一张名片做自我介绍。</p>\n<p>「您好，我是东京周刊的记者山本美月，不知道能否占用您一点时间，聊一聊。」</p>\n<p>「这……」游木真接过名片犯了难。出名之后，这种事就成家常便饭了，经常会被不知道从哪里冒出来的记者缠着问东问西。游木真虽然脾气好，但出于职业道德，还是婉拒了，「不好意思，有事请联系事务所。」</p>\n<p>「是私事。」山本美月眉头紧皱，看起来很急，「五分钟就好！」</p>\n<p>「现在狗仔都这么明目张胆了，还能直接说谈私事的？」下车看情况的菊池京子没好气地对着山本美月瞪了一眼，「没听见吗？有事找事务所。」</p>\n<p>游木真也点点头，表示请自便，然后打算上车离开这里。结果左脚还没有踏进车门，就听见山本美月在后面焦急地大喊了一声。</p>\n<p>「濑名泉！」</p>\n<p>游木真一愣，震惊地回过头。</p>\n<p>「你叫谁……？」游木真不可置信地再次确认了一遍。</p>\n<p>「我知道你口中的『哥哥』是谁。」山本美月见游木真有所动摇，立马进行补充，「他叫濑名泉，十六年前与您走散，我没说错吧？」</p>\n<p>分明是初夏的天，暴露在空气里的皮肤还有些微微出汗，但是心里却像是被人泼了一盆冰水，清醒又透凉。</p>\n<p>山本美月捕捉到了游木真眼底的迟疑，忽然觉得自己胜券在握，于是最后扔出一张王牌。年轻女人紧紧盯着游木真，缓缓吐出了几个字。</p>\n<p>「塞圣安儿童福利院。」</p>\n<p>眼底的迟疑彻底出现裂缝，漂亮的碧瞳宛如碧波一样被荡起涟漪。游木真愣在了原地。</p>\n<p>「游木先生你怎么了？」菊池京子担心地看着游木真，「果然还是别和这个奇怪女人纠缠了，我们直接回去——」</p>\n<p>「菊池小姐，你可以等我一下吗？」游木真转过头，抱歉地对菊池京子笑了笑，「我想和这位小姐聊一聊。」</p>\n<p>「好……」菊池京子愣了一下，然后点点头，「请一定注意安全。」</p>\n<p><br><br><br></p>\n<p>路边的咖啡店已经开起了空调，俩人随意找了一个位置坐下来。</p>\n<p>山本美月从包里拿出一叠新闻报纸，展开来，推到游木真面前。</p>\n<p>「这是我从东京图书馆借来的……」山本美月观察着游木真的表情，吸了口气，缓缓说道，「塞圣安儿童福利院纵火事件，您就是当年事件的当事人吧？」</p>\n<p>游木真默默看着那份报纸，只见硕大的版面被相关事件的报道所占满。老实讲，这还是他第一次阅读当年事件的文字报道，毕竟出事时他才四岁，连电视里的新闻都听不懂，更别说文字了。</p>\n<p>不过……报纸上刊登的照片却格外熟悉……</p>\n<p>「没错。」游木真点点头，「怎么了？」</p>\n<p>「太好了，我还以为找错人了……」山本美月松了口气，然后又咳了一声，「是这样的，我哥哥当年也被塞圣安儿童福利院收养了。」</p>\n<p>「哥哥？」</p>\n<p>「对。我和哥哥同母异父，母亲在改嫁之后，才诞下了我。而哥哥则是寄养在一个关系不错的伯父家，只可惜那个伯父意外去世，于是年幼的哥哥就只好进入了一家附近的福利院，也就是塞圣安儿童福利院。」</p>\n<p>听到塞圣安儿童福利院这几个字的时候，游木真愣了一下，然后点点头，示意对方继续说下去。</p>\n<p>「在十六年前那场大火之后，福利院不仅换了院长，还进行了大修缮。长大后我得知了这些事，因为担心哥哥的安危，所以前去福利院拜访，结果……」说到这里时，山本美月有些激动，「哥哥不见了！」</p>\n<p>「不见了？」游木真一惊。</p>\n<p>「据新院长所说，哥哥大概率是在火灾发生后失踪的。」山本美月越说越沮丧，「可惜当年的电子数据库不发达，所有记录都是纸质版的，而全部资料都随着大火一起化为灰烬了。再加之院长十分确信地说，在她接手这家福利院的时候，没有哥哥这个人。」</p>\n<p>「但你又确定哥哥本应该是在那家福利院的……」游木真看着报纸，低眉思索，「所以的确很有可能你的哥哥是在大火之后失踪的。」</p>\n<p>「没错。」山本美月郑重地点点头，「于是我就开始翻阅相关的报道资料，才知道那场大火至今尚有许多谜团没有解开。比如硕大的福利院为何只有前任院长一人丧生，而小孩们是如何一下子全都转移阵地、逃避火灾的……」</p>\n<p>山本美月说完，期待地看着游木真的眼睛。</p>\n<p>「很不巧。」游木真尴尬地笑了笑，「那天我偷偷跑出去了……回来时才知道发生了大火。」</p>\n<p>山本美月听完后有些丧气，说：「总之，警方到现在还没有抓到纵火犯，而且所有孩子都口供一致地说并不知道发生了什么事，这也太奇怪了！不过鉴于都是些几岁的年幼孩子，所以警方也不好施压……」</p>\n<p>「总的来说就是，山本小姐的哥哥在那场大火之后失踪了对吧？」游木真开始整理思路。</p>\n<p>「没错，而且不出意外的话，游木先生的哥哥也……啊啊对不起！」意识到自己说了什么的山本美月连忙道歉，「我不是有意探究他人隐私的！只是在调查事件真相的时候，不小心知道的……」</p>\n<p>「没事啦，毕竟事实确实如此嘛。」游木真笑了笑，安慰山本美月，「所以请不要往心里去。」</p>\n<p>「谢谢理解……」</p>\n<p>「不过，山本小姐找我来是……」</p>\n<p>「我们不一起去查探真相吗！」说到这里，山本美月又激动起来，「既然我的哥哥，还有游木先生的哥哥都是在那场神秘大火后失踪的话，那么揭开当年谜团，说不定就能找到什么线索！」</p>\n<p>正在游木真犹豫的空当，山本美月立马拿出一张卡片，推到游木真面前。</p>\n<p>「如果可以的话，明天早上十点福利院门口见！」</p>\n<p>游木真接过写着时间地点的卡片，点了点头，说了一声，好。</p>\n<p><br><br><br></p>\n<p>折腾一番之后，夜色降临。</p>\n<p>在回家的路上，游木真坐在副驾，经纪人菊池京子在一旁开车。</p>\n<p>两边的风景快速倒退，游木真看着车窗上的倒影，思绪纷扰。</p>\n<p>塞圣安儿童福利院吗……尘封的记忆有些模糊，唯一清晰的只有濑名泉——那个忽然来到福利院，又闯入他世界的哥哥……又忽然某一天，消失不见。</p>\n<p>唯一留下的，只有——</p>\n<p>「那一串手链，莫非就是游木先生的哥哥所留下来的？」菊池京子忽然在一旁开了口。</p>\n<p>「诶？」被拉回思绪的游木真一下子没有反应过来。</p>\n<p>「就是游木先生戴在手上的那串四叶草手链。」菊池京子开着车，笑了笑，「每当您紧张不安或是陷入思考的时候，总爱不停地去摸那枚四叶草。」</p>\n<p>游木真听后一愣，这才发现自己手上正做着这一动作，连本人都没有察觉到这个细微习惯。游木真不好意思地笑了笑，点点头。</p>\n<p>「是啊，这是哥哥送给我的生日礼物。」</p>\n<p>「果然！我早就猜到这个东西很重要，以前还以为是您的什么初恋送的——咳咳，不好意思。」</p>\n<p>「哈哈，没事，有这样的猜想很正常。不过是哥哥送的，很抱歉不是什么有趣的情爱故事。」</p>\n<p>「哪里哪里，游木先生说笑了。」被调侃了的菊池京子脸颊一红。</p>\n<p>「对了，关于哥哥……我是说关于舆论的情况怎么样了？」游木真有些放心不下，问了一句。</p>\n<p>「舆论的话，事务所的意思是没有造成什么负面影响，就只是需要加强一下游木先生的隐私防范，避免不良记者打探出什么——抱歉，没有说游木先生有什么秘密之类的意思，只是说以防万一。」</p>\n<p>「我明白的。话说粉丝那边呢？」</p>\n<p>「嗯？粉丝那边是指什么？」</p>\n<p>「就是说粉丝的态度怎么样？我记得菊池小姐潜入了我的后援会吧？」</p>\n<p>「……」</p>\n<p>说话一向出口成章的金牌经纪人此时难得地沉默了，这把游木真看得心里一紧。游木真心虚地问：「该不会发生什么了吧……」虽然老实讲，他实在想不出粉丝那边会有什么抵触情绪。</p>\n<p>只是不小心爆出有个哥哥而已……？</p>\n<p>「倒也没怎么……」菊池京子回得支支吾吾，「就是……呃……」</p>\n<p>「就是什么？」游木真听得直冒冷汗。</p>\n<p>菊池京子吞了吞口水，仿佛做了什么天大的决定似的，轻咳一声，豁出去了，说道：「只不过大家给您和您的哥哥拉了一个 CP。」</p>\n<p>「嗯？」一时间，游木真没有听清楚。</p>\n<p>「就是说，大家给您和您的哥哥拉了一个 CP，CP 名暂定。」菊池京子重复了一遍，还好心补充了一下。</p>\n<p>「什么意思？」游木真听得云里雾里。</p>\n<p>「拉 CP，也就是拉郎，是指将两个原本没什么关系的人拉在一起，谈恋爱。」菊池京子解释得谙练烂熟，「通俗点讲，就是大家嗑您和您哥哥的骨科。」</p>\n<p>「……」</p>\n<p>这回换游木真沉默了。</p>\n<blockquote>\n<p>注释：因为日本没有实行过独生子女政策，所以当一个人说自己的哥哥或者姐姐的时候基本都是默认亲生哥哥或者亲生姐姐，否则都会额外进行说明。因此几乎本篇里面所有人的反应都是游木真有一个亲生哥哥。</p>\n</blockquote>\n<p><br><br><br></p>\n<h2 id=\"第-2-章\"><a href=\"#第-2-章\" class=\"headerlink\" title=\"第 2 章\"></a>第 2 章</h2><p>东京警视厅，4 楼，搜查一课会议室。</p>\n<p>「昨日，也就是 6 月 15 日下午 5 时，在新宿车站发现的一起抛尸案，现确认被归并在山手线连环杀人一案中。」朱樱司一边拿着警察手册，一边在会议室里的白板上写写画画，「这是凶手所犯的第四个案子，当然这一次的受害人也是被残忍地剥了皮，只剩下白骨。」</p>\n<p>「阿鸣那边呢？」朔间凛月打着哈欠，一副没睡醒的样子，「犯人依旧是用过氧化氢等化学溶液分解人体软组织的吗？」</p>\n<p>「没错，刚刚法医鉴定传来报告，这次犯人的制骨方法和前几次一致。」朱樱司点点头，然后会议室迎来一场漫长的沉默。这起连环杀人案太过猎奇凶残，而且一个月了，还毫无进展。</p>\n<p>「我们先整理一下受害人的情报吧。睡间，你总结一下目前所有受害人的共通点。」组长濑名泉开了口。</p>\n<p>「好。」朔间凛月漫不经心地整理着手中的资料，「目前来看，受害人之间其实没有什么共通点，除了……」</p>\n<p>「……」濑名泉看着这个刚进组三天、比所有人都干劲十足的新人刑警，一时语塞。</p>\n<p>「虽然这个结论很扯，但是目前唯一的可能性了，阿濑。」朔间凛月大发善心地补充了一句。</p>\n<p>濑名泉叹了口气，凭着他敏锐的直觉，这场惨绝人寰的连环杀人案一定另有隐情。是什么呢……那种要浮现不浮现的想法抓耳挠腮地折磨着他，濑名泉皱眉思索，正当他冥思苦想之际，旁边的电话响了。</p>\n<p>朱樱司抢先接起了电话。</p>\n<p>「你好！这里是警视厅搜查一课！请问有什么事……什么？发现了一堆白骨？请告诉我地址。塞圣安儿童福利院……好的，我们马上就来。」</p>\n<p>朱樱司一挂电话，朔间凛月就趴在桌上有气无力地叫苦连天：「不是吧，最棘手的案子都还没有解决呢……你们去吧，我在这里补觉。」</p>\n<p>「不可以。」濑名泉拿着文件夹在朔间凛月面前的桌子上敲了敲，「这才通宵几天就趴下了？你们吸血鬼不是不睡觉的吗？」</p>\n<p>「……」朔间凛月面如死灰地看着濑名泉，「阿濑，你不去当资本家真是可惜了。」</p>\n<p><br><br><br></p>\n<p>三个小时前。</p>\n<p>「山本小姐，不好意思我来晚了。」</p>\n<p>「没有啦，是我来早了，请不用在意。」</p>\n<p>第二天，游木真如期赴约。他已经十多年没有回来这里了，眼前的建筑十分陌生，同时又有些熟悉。</p>\n<p>「我已经联系好院长了，院长说等会儿会派人来接待我们，在此之前，让我们先到处转转。」</p>\n<p>游木真点点头，看着院子里的中庭沉默不语，一旁的山本美月见了，有些奇怪，问他怎么了。</p>\n<p>「总觉得少了点什么……啊！想起来了！原本那里有座塞圣安女神像的！」</p>\n<p>「塞圣安女神像……？」</p>\n<p>「对。」游木真提起这些时有些兴奋，小时候的记忆不停地涌上脑海，「传言塞圣安女神手持宝剑，庇护暴风雨中的小孩——当时的院长是这样讲的。」</p>\n<p>「原来如此，可惜我对希腊神话不太熟悉……」</p>\n<p>「不是希腊神话啦，听说是这里独有的神祗，女神雕塑还是院长亲自雕刻的。」游木真回忆道，「那时候每天早晨，院长会带着大家做祷告。院长还教我们歌颂诗文，我记得其中一首就是，『愿你跨越所有苦难，愿你摘得皓月星辰。愿你无忧无虑，愿你平安长大』。嗯，好像是这样的吧……」</p>\n<p>愿你无忧无虑，愿你平安长大……游木真有些出神，感觉哪里有些奇怪。</p>\n<p>「听起来，院长是个很好的人？」山本美月笑了笑。</p>\n<p>「嗯，对待孩子们很大方，后来才知道，这所福利院的资本十分雄厚，80%以上的资金都是院长的个人财产。」游木真也笑了笑，「院长是个很好的人呢。」</p>\n<p>「可惜在大火中丧生了。」山本美月沮丧地叹了口气，「大约好人总是没好报吧。」</p>\n<p>在山本美月说话的时候，游木真才终于想起方才的违和感源自哪里。印象中的塞圣安儿童福利院，孩子们不愁吃穿，对无家可归的小孩而言是天堂一样的地方，也曾的确是自己唯一的归处。</p>\n<p>可是……</p>\n<p><em>『游君，不要怕，哥哥给你念绘本吧。你今晚想听什么故事？』</em></p>\n<p><em>漆黑的夜晚里只有一盏灯微弱闪烁。床上依偎着两个小孩，其中灰发小孩摊开了绘本。</em></p>\n<p><em>『游君？』年幼的濑名泉再次轻声唤道。</em></p>\n<p><em>『哥哥……』游木真一头金发，看起来乖乖的，但是微颤的双手暴露了他的恐惧，『哥哥，我们能活到长大的那天吗？』</em></p>\n<p><em>『能。』濑名泉抱住了游木真，温暖，安心，『我们会一辈子、永永远远幸福生活在一起的。我保证。』</em></p>\n<p>回忆戛然而止，与此同时游木真想起那首诗文：愿你无忧无虑，愿你平安长大……</p>\n<p>总觉得……</p>\n<p>「话说山本小姐的哥哥叫什么名字呢？说不定我还有印象。」游木真忽然问道。</p>\n<p>「对呢！我也想问问我哥的事！他叫吉川历久！」一听到游木真主动询问，山本美月情绪马上激昂了起来。而游木真一听到名字，就啊了一声。</p>\n<p>「是以前住在我隔壁房间的那个大哥哥！我还以为是无依无靠的孤儿，没想到有个妹妹。」游木真一谈到过去的事情，心情就会变得很好，神色也鲜活起来，「我记得他，非常可靠。不过……说起来，那时候他总是会说着一些我听不懂的话……」</p>\n<p>说了些什么呢，忽然想不起来了，但又莫名觉得很重要……游木真陷入了回忆，又马上被山本美月的声音打断。</p>\n<p>「哎，那里是什么？」</p>\n<p>游木真抬头望去，只见那里是一座废弃的小山。不知不觉他们已经走了很远，周围的荒芜替代了福利院的整洁。</p>\n<p>「我们去看看吧！万一能发现什么呢！」山本美月提议道，游木真也笑着说好。</p>\n<p>只是没想到，这一去，竟然让他们发现了一个瘆人可怖的凶案现场。</p>\n<p>先是山本美月不小心脚底踩滑，掉进了一个浅坑之中，不曾想，那里竟有一扇生锈的铁门。周围的空气十分潮湿难闻，跳下去救人的游木真也被呛得直咳嗽。</p>\n<p>「这里好阴森啊……话说这扇铁门怎么办？要进去吗？」山本美月用手扇了扇眼前的灰尘。</p>\n<p>游木真环顾四周，莫名感到一阵诡异的熟悉。这里的位置……莫非是曾经塞圣安教堂的所在地，也就是他们偶尔来做礼拜的地方？看起来如今已经荒废很久了。</p>\n<p>只是教堂下面竟然有一扇铁门，这让游木真心生疑惑，于是他打开手机的电筒，吱呀一声，推开了门。</p>\n<p>等到俩人看清里面是什么的时候，山本美月直接吓得叫出了声，尖叫声惊得山里的乌鸦哗啦啦的振翅而飞，飞向高空。</p>\n<p>眼前的光景实在是诡异可怕——数不清的白骨堆积成山，像是某种庄严的仪式，规整地围成一个圆。而圆的正中间又像是刻着些什么。游木真强忍住心中的恐惧，腿发抖地走了进去，然后用手拂去了地上的灰尘。</p>\n<p>只见一把手刻的宝剑显露出地面，与游木真的模糊记忆相重合，那正是原先塞圣安女神雕塑中，女神手里所持的宝剑！</p>\n<p>游木真吓得脸色发白，腿一软，坐在了地上，而此时手电筒的光刚好照亮了宝剑旁的几行歪斜小字。</p>\n<p><em>——愿你跨越所有苦难，愿你摘得皓月星辰。愿你无忧无虑，愿你平安长大。</em></p>\n<p><br><br><br></p>\n<p>三个小时后，警笛声响彻了整个福利院。</p>\n<p>濑名泉一行人刚下车，就迎面跑来一个慌慌张张的巡警大爷。巡警大爷一直念叨着「你们总算来了」、「我在任几十年来第一次遇到这种事，可该怎么办」之类的话，被濑名泉不耐烦地打断了。</p>\n<p>「先说说具体情况。」</p>\n<p>「好，好的。案发现场在这边。」巡警大爷点头哈腰，连忙引路，然后继续说道，「今天早上十一点多的时候我们接到报警，报警人有两个，男的叫游木真，女的叫山本美月。报警内容是说，在塞圣安儿童福利院的一座废山里发现了大量白骨。然后我就赶紧跑过来了，一看，果真如此……」</p>\n<p>巡警大爷一说完，吓得额头都在冒汗。</p>\n<p>朔间凛月在一旁插了话：「这所福利院的历史有多久了？」</p>\n<p>「今年刚好 50 周年。」巡警大爷擦了擦汗，「这所福利院的创始人，也就是前任院长，叫山本爱，原本是一个有名的慈善家。只可惜好人不长命，在十六年前的那场大火中死掉了……现任院长叫高和智子，听说原本是一家医院的外科医生。」</p>\n<p>「十六年前……」朔间凛月喃喃自语，然后一副想起了什么的样子，「莫非就是那个小孩子全都莫名其妙跑出来，只有院长一人丧生的案子？小时候听兄长提起过。」</p>\n<p>「啊对对，就是那个案子。」巡警大爷满脸堆笑。</p>\n<p>不一会儿，一行人就走到了那扇铁门面前，濑名泉用力一推，莫大的灰尘扑鼻而来，呛得众人咳个不停。</p>\n<p>「哇，阿濑，你不让小司来是正确的。」等朔间凛月看清眼前的一切之后，不禁感叹道。要是让刚上任三天的新人处理这样恐怖的现场，估计署里的心理医生又要加班。</p>\n<p>「技侦那边的人还没来么？真是的，雷欧君到底在搞什么……」濑名泉蹲下来看了看白骨，顺口抱怨道。</p>\n<p>「我们的『王』能来就不错了。」朔间凛月打了个哈欠，困意终于涌了上来，「这里看得差不多了，等会儿就去找报案人做笔录吧。我实在撑不了了，阿濑，你去。」</p>\n<p>看在朔间凛月为了山手线连环杀人案而高强度工作了一个月的份上，濑名泉也不好说什么。此时的他站起身，转头问了问巡警大爷：「你刚刚说报案人叫什么来着？」</p>\n<p>正在神游的巡警大爷一听到自己的名字，马上一个激灵，身体站得笔直，大声说道：「男的叫游木真，女的叫山本美月！」</p>\n<p>「那行，你安排一下，先去见见游木真吧。」濑名泉点点头。</p>\n<p><br><br><br></p>\n<h2 id=\"第-3-章\"><a href=\"#第-3-章\" class=\"headerlink\" title=\"第 3 章\"></a>第 3 章</h2><p>游木真坐在庭院的长椅上，微风拂来，混乱的大脑总算清醒了些。</p>\n<p>得联系一下经纪人……游木真一边想着，一边拿出了手机，给菊池京子发了一条消息。</p>\n<p>「不好意思啊，要不是我拉着游木先生来这里，也不会发生这种事……」</p>\n<p>刚点击发送键，山本美月就满脸愧疚地走了过来，给游木真递来一罐柠檬汽水表达歉意。游木真接过饮料，笑着摇了摇头，表示没关系。</p>\n<p>「要坐吗？」游木真问。</p>\n<p>「嗯。」山本美月点点头。</p>\n<p>只是她坐下来后，两个人都沉默无语，一句话都没有说，或许是因为都还没有从方才的冲击中缓过神来，又或许是因为各怀心事。</p>\n<p>此时不远处的白鸽啃食着地上的面包屑。</p>\n<p>「游木先生，我可以问你一个问题吗？」山本美月率先打破了沉默。</p>\n<p>「什么？」游木真偏过头，看向了她。</p>\n<p>「游木先生……是如何看待血肉至亲的？」</p>\n<p>「诶？」游木真一愣，饶是没想到会被问这个问题，大脑一时间有些短路。</p>\n<p>山本美月默默地看着不远处的白鸽，然后继续说：「以血缘为纽带而绑定在一起的家人……游木先生是如何看待这样的关系的呢？」</p>\n<p>「嗯……」游木真想了下，想不出来，只能说道，「我没有那样的关系啦，想象不出来呢。」</p>\n<p>「诶？」山本美月不可思议地愣了一下。</p>\n<p>「从我记事以来，就已经在这所福利院了。据当时院长所说，我是在一个明媚春日里被抛弃在大门口的。所以对于血亲，我没有什么感觉。」</p>\n<p>「骗人的吧，你不是有个哥哥吗？」</p>\n<p>「啊哈哈，所以说没有血缘关系啦！」</p>\n<p>「怎么会，明明感觉你们应该关系非常不错……」</p>\n<p>山本美月听完后，满脸震惊，比当初听到这消息的菊池京子还要震惊。</p>\n<p>「很不可思议吧？」游木真不好意思地笑了笑，「当时哥哥很晚才来福利院的，现在想来，明明也是个小孩，却总是一副小大人的样子。而且也不知道为什么，哥哥对我特别执着，说什么要保护我一辈子……再加上被分在同个房间，晚上睡一起，于是关系就亲密起来了。」</p>\n<p>「原来如此……」山本美月嘴上这么说着，脸上却仍旧一副不可思议的模样，「那之后呢？」</p>\n<p>「发生火灾后，哥哥就不见了。」说到这里时，游木真鼻子一酸，声音也暗淡了几分，「再加上我之后就被现在的家人收养了，于是也不好有借口常常回来这里。」</p>\n<p>「没有去找过哥哥吗？」</p>\n<p>「找过，但是没有找到。」游木真缓缓摸了摸戴在手上的四叶草手链，「所以我就想，只要哥哥能看到我就好了。我要站在谁都能看到的地方，这样哥哥就能找到我了。」</p>\n<p>「莫非……」山本美月像是发现了什么秘密一样，捂着嘴惊讶问，「这就是游木先生成为模特的契机？」</p>\n<p>「对哦。」明明上一秒还想哭，下一秒就笑了起来，「模特就是那样闪闪发光的，映在所有人眼中耀眼的存在嘛。」</p>\n<p>「游木先生……」</p>\n<p>「别那么伤感啦，就当讲故事了。那山本小姐呢，和哥哥关系怎么样？」</p>\n<p>「实不相瞒，我只知道哥哥的名字叫做吉川历久。」一提到这里，山本美月就忍不住叹气，「因为早在我出生前，哥哥就不在家里了。而母亲改嫁后，也从来不敢提起自己和前夫的儿子……」</p>\n<p>山本美月讲着，游木真的目光却不自觉被另一边所吸引。</p>\n<p>那里站着三三两两的刑警不知道在说些什么，只是其中有个灰头发的，仿佛一站在那里就自带光芒似的，举手投足之间所带的自信，眉宇间炯炯有神的目光，分明隔了不远的距离，可那种感觉，像极了记忆中的某个人。</p>\n<p>初夏的风吹来，游木真的心跳忽就漏了半拍。</p>\n<p>莫非……</p>\n<p>「游木先生？」</p>\n<p>耳边传来山本美月的声音。游木真回过神，不好意思地笑了笑。</p>\n<p>「能理解啦，毕竟是小时候呆过的地方嘛，难免触景伤情。」山本美月大方地表示不介意，「话说不知道等会儿做笔录的时候要说些什么呢，我还是第一次，有点紧张——哎，他们走过来了，该不会是要让我们做笔录了吧。」</p>\n<p>游木真一听，看向了山本美月的视线彼端，只见刚刚看到的那个灰发男人也正朝他们走来。明明是个刑警，身材比模特还好看。</p>\n<p>不知道是不是哥哥……希望是，又希望不是。正在游木真不知所措的时候，男人已经走到了他们面前，这一下子，游木真心里的所有纠葛都落了实。</p>\n<p>没错，是那个人。</p>\n<p>微风里夹带着灰发男人的淡淡体香，恍惚又回到小时候，两个孩子相拥而眠，当时哥哥身上的味道，和此刻游木真闻到的别无二致。</p>\n<p>「游木真，是哪位？」濑名泉淡淡地扫了他们一眼。</p>\n<p>「啊，是我。」</p>\n<p>游木真慌慌张张地举了手，连笑都忘记要如何笑了。他心情复杂地看向了面前这双蓝色眼眸，那里写满了陌生。濑名泉微微点头，说：「过来，做笔录。」</p>\n<p>为什么，会不认识他？</p>\n<p>游木真惊愕地愣在原地。</p>\n<p>重逢的喜悦尚未到来，就被陌路的冷漠所覆灭。就像冬日里的富士山，还没等到一场漫天飞雪的盛大，就迎来了火山喷发的消泯。</p>\n<p>所以到底是忘记了，还是故意装作不认识？</p>\n<p>「怎么了？」濑名泉见他没有反应，又问了一句。</p>\n<p>游木真呆呆地看着濑名泉的手腕上，那里什么也没有，于是深吸了一口气，若无其事地笑道：「没事。」</p>\n<p>「没事就跟上来吧，别磨磨唧唧了。」</p>\n<p>游木真嗯了一声，跟了上去，在濑名泉的身后，将从未舍得取下来的四叶草手链解开，放进了裤兜里。</p>\n<p><br><br><br></p>\n<p>做笔录十分公事公办，花费的时间不多，没一会儿就做完了。游木真出来时，菊池京子已经在门外候着了。</p>\n<p>「游木先生怎么了？怎么一副苦瓜脸？」菊池京子一边帮他开车门，一边关心地问。</p>\n<p>「有吗？」游木真强颜欢笑。</p>\n<p>已经跟了他三年的菊池京子心下了然，于是装作什么都不知道，进车后只是拉手刹踩油门，然后故作情绪高涨地说道：「今天姐姐就带你去居酒屋畅饮一杯吧！」</p>\n<p>游木真看出了她的关心，也不好推拒，笑着点点头。</p>\n<p>等到轰的一声，车子启动，福利院就在视线里逐渐远去，仿佛过去的回忆也被远远甩在身后一样。等过了很久回过神来时，才发觉车窗上映出的是一张满是泪痕的脸。</p>\n<p>太愚笨了游木真。分明只是小孩子的戏言，却将其当成了一种救赎，一种幸运，一种奇迹，然后抓着紧紧不放。</p>\n<p>……什么要永远在一起，全都是童言无忌。四叶草的诺言或许从来都不作数吧。虽然很不舍，但是……</p>\n<p>嘟嘟。手机响了。</p>\n<p>游木真擦了擦眼泪，然后去摸手机，打开来看，是山本美月发来的。</p>\n<p>「游木先生！！今天给我们做笔录的警官叫濑名泉诶，该不会是你的哥哥吧！！」</p>\n<p>隔着文字都能感受到对方的激动。</p>\n<p>手机屏幕上不停地滴下眼泪，过了好久，游木真哭得有些发麻了，这才缓缓地在输入框里敲下一行字。</p>\n<p>——确认过了，只是同名同姓，谢谢山本小姐关心。</p>\n<p>发送出去后，忽然就心疼得厉害。</p>\n<p><br><br><br></p>\n<p>「咦，阿濑你不回办公室吗？」</p>\n<p>「罪犯侧写出来了，我去看看。」</p>\n<p>「哇，出的好快，不愧是海外留学的高材生、署里唯一的罪犯侧写师。」朔间凛月打了打哈欠，「那我回去补觉了。」</p>\n<p>濑名泉嗯了一声，然后走上电梯，等到达指定楼层后又出来，来到一个房间前。</p>\n<p>咚咚咚，敲了三声，接着就推门而入。</p>\n<p>「噢呀，让我看看是谁来了，是咱们大名鼎鼎的濑名警官呀。」里面的男人懒洋洋地打趣道，全身上下透露出一种慵懒的松弛感和大叔气息。虽然本人才 25 岁。</p>\n<p>「你还活着呢。」濑名泉斜眼地揶揄了一句，「昨天给你发那么多消息，怎么一条没回。」</p>\n<p>「啊哈哈抱歉，老朋友突然来东京，于是两个人一直畅聊到凌晨五点，结果我回去后就狂睡到下午三点多。」吉川历久完全不抱歉地笑了笑。</p>\n<p>「哈，猜到了。」濑名泉头疼地扶额。</p>\n<p>「所以有什么事吗？」</p>\n<p>「其实也没有什么事，就是听说侧写已经出了，我拿了就走。」</p>\n<p>「侧写……侧写……啊，找到了，给你。」男人从一堆乱糟糟的文件中精准地找到了自己想要的那页纸。</p>\n<p>濑名泉接过资料。</p>\n<p>「因为福利院的尸体也只剩白骨，所以很难有更详细的侧写出来。不过根据传来的现场照片来看，犯人是一个有着严重童年创伤的人，多半不可能是正常家庭长大的孩子。」男人说着又躺回了老板椅上。</p>\n<p>濑名泉点点头，随便翻了下资料，然后十分满意地说道：「已经超出预期了。谢谢你，历久君。」</p>\n<p>「不客气。」男人笑了笑，然后闭上眼假寐。</p>\n<p>这时窗外一抹夕阳刚好入了窗，照得办公桌上的银色铭牌闪闪发亮，只见上面写着：</p>\n<p>罪犯侧写师，吉川历久。</p>\n<p>等濑名泉走后，吉川历久睁开了眼，眸色在窗帘的阴影下，晦暗不明。</p>\n<p><br><br><br></p>\n<p>今天濑名泉久违地回到了老家。</p>\n<p>自从工作以后，濑名泉就很少回去，毕竟刑警这个职业动不动就加班，很难挪得出时间去其他地方。</p>\n<p>但是今天有一件必须要确认的事。</p>\n<p>「哎哟，濑名少爷，您回来了。」管家一见是濑名泉，就立马喜出望外，「可惜夫人出差。不如我跟夫人打个电话，她一定会很乐意赶回来的。」</p>\n<p>「不必了。」濑名泉摇摇头，「我这次拿样东西就走。」</p>\n<p>「好。」管家有些遗憾。</p>\n<p>濑名泉正要上楼，忽然想起什么似的，转过头问道：「对了，你在我家呆了有三十个年头了吧？」</p>\n<p>「嗯。」管家点点头。</p>\n<p>「这么说起来，你对我小时候的事情很了解了？」</p>\n<p>「那是自然。」管家笑了笑，「小时候我还给少爷换过纸尿裤呢。」</p>\n<p>「……这么说来，你对我五岁那年发生的事，是知情的了？」</p>\n<p>管家听到五岁的时候，立马愣了一下，然后又笑得严丝合缝：「怎么了，少爷。」</p>\n<p>「当时我好像是生了一场大病，对那段时间的事记不太清了。」濑名泉问，「你知道那段时间，我发生了什么吗？」</p>\n<p>管家莞尔，说出了一段早已倒背如流的回答：「什么都没有发生，少爷。当时您得了一场罕见的怪病，好在做了一场手术后就逐渐愈合。您一直在医院里，哪儿也没有去。」</p>\n<p>濑名泉迟疑地点了点头，哦了一声，表示知道了。</p>\n<p>不，一定发生了什么。</p>\n<p>濑名泉推开了卧室的门。</p>\n<p>是失忆吗？还是单纯因为太过年幼而记不清了呢？五岁的小孩能发生什么呢？</p>\n<p>濑名泉之所以这么确信，是因为某天醒来后，手里紧紧拽着……啊，找到了。</p>\n<p>在卧室的床头柜里，空荡荡地只放着一条四叶草手链。虽然很劣质，像是什么百元店里就能买到的东西，但是据母亲所说，这是他在昏迷中做着手术都紧紧拽着不肯放开的东西。</p>\n<p>而在手术醒来后，窗外的阳光照进病房，他手中确实也牢牢地抓着这条手链，就连自己也不知道为什么。</p>\n<p>然后，心里蓦然就感到一阵莫名的空虚，有些东西好像消失了。</p>\n<p>只有这条手链，实实在在地躺在手心里。</p>\n<p>这么多年过去，他几乎快要忘记这件事，直到今天见到了一个人。</p>\n<p>游木真。</p>\n<p>出众的样貌，好像经常在电视里看到。当然吸引他的不是对方的外表，而是那种异样熟悉的感觉。</p>\n<p>于是心里的空缺，在见到那个人的一瞬间，道不清缘由的，忽然就填补了一块。</p>\n<p>然后还看到了那个人手上戴着的四叶草手链。</p>\n<p>虽然不知为何在做笔录的时候被取下来了，但是不会有错，他看得清清楚楚。</p>\n<p>就是这一条。</p>\n<p>濑名泉看了看手中的四叶草手链，凉凉的，小小的。</p>\n<p>像是易碎的幸福，摔一下就碎似的，让人忍不住小心护着。</p>\n<p>游木真是吗……濑名泉摸出手机，打开谷歌开始搜索。</p>\n<p><br><br><br></p>\n<h2 id=\"第-4-章\"><a href=\"#第-4-章\" class=\"headerlink\" title=\"第 4 章\"></a>第 4 章</h2><p>「昨天上午十一点半左右，在东京都的一家福利院内发现了大量白骨。据院长称，她对此毫不知情。而警察方面也表示，此案正在调查中……」</p>\n<p>电视机内传来好听的女播音员的声音。游木真一边听着，一边在客厅里东翻西找。今天早上起来的时候，发现丢了一样东西……</p>\n<p>那串手链。</p>\n<p>有些沮丧的游木真开始停下来仔细回想。</p>\n<p>昨天在见到哥哥之后，他就将手链取下来放进了口袋里，从那以后便再也没有摸出来过。左思右想，只有两种可能：一种是回来换衣服时掉在了地上，另一种是昨天取下手链时不小心掉了出来。</p>\n<p>可是如今已经将家里翻了个底朝天也没找到，莫非是掉在了福利院里吗？如果真是这样的话，那找到的几率就微乎其微了……</p>\n<p>游木真难过地叹了口气。</p>\n<p>虽然昨天晚上回家之后没忍住大哭了一场，还在心里一遍一遍洗脑说从今往后要和哥哥切割关系，结果到了晚上，又做了好多与哥哥有关的梦不说，早上起来后发现手链不见了的瞬间，心里也顿时空落落的。</p>\n<p>做不到洒脱，所以只能拧巴。但是不可以再哭了，游木真在心里为自己打气。</p>\n<p>总之，下午再去一趟福利院吧。手链还是有些舍不得，毕竟那是与哥哥唯一的联系了。</p>\n<p>叮咚。</p>\n<p>游木真刚想坐下来休息，就听到有谁按响了门铃。</p>\n<p>会是谁呢？平常的话，多半就是菊池京子来接他去事务所了，但今天是休息日，按理说不会有人找他的。</p>\n<p>游木真一边疑惑着，一边走到了监控面前。</p>\n<p>诶——怎么会是哥哥？？</p>\n<p>游木真顿时分寸大乱。</p>\n<p>老实说，此时不是很想见他，毕竟内心的想法和思绪都还没有整理干净。等他彻底放下后，说不定就能大大方方面对昔日要好而如今形同陌路的哥哥了。虽然不知道需要多久，但一定不是现在。</p>\n<p>于是游木真决定无视门铃声。</p>\n<p>………………</p>\n<p>…………</p>\n<p>……</p>\n<p>十分钟过去了，再这样下去都会引来警察了！……不对，那个人好像自己就是警察吧！？</p>\n<p>游木真黑着脸去开了门，下一秒又笑得若无其事。</p>\n<p>「啊哈……抱歉刚睡醒。诶，怎么是濑名警官，请问有什么事吗？」</p>\n<p>濑名泉一见游木真，心情顿时好了不少，神情一改昨天的严肃，笑眯眯地问：「现在有空吗?」</p>\n<p>「太不凑巧了，濑名警官，现在不是很有空呢。」</p>\n<p>「原来如此，那能让我进去吗？」</p>\n<p>「……」</p>\n<p>这人有没有听他说话啊！！</p>\n<p>还没等游木真再次拒绝，濑名泉就无视掉他的抗拒脱鞋而入，动作熟练得仿佛经常来似的。游木真气结，也不好跟一个警官叫板，于是只能当作无事发生，硬着头皮把濑名泉请了进来。</p>\n<p>「原来你住在这里啊。」濑名泉进门后就四处张望。</p>\n<p>游木真心不在焉地嗯了一声，又暗自腹诽道：这人感叹这个做什么？</p>\n<p>这时濑名泉已经走到茶几面前，然后坐下来，笑着对游木真说道：「冰咖啡，谢谢。」</p>\n<p>……您还真是毫不客气呐！！</p>\n<p>游木真忍不住吐槽，然后转过身后，去拿咖啡机。</p>\n<p>「我这里只有速溶的哦？」游木真仰过头去问。</p>\n<p>「没关系，我不介意。」濑名泉单手撑着下巴，笑眯眯地回答。</p>\n<p>您当然不会介意！游木真见状，不满地憋憋嘴。</p>\n<p>「给，冰咖啡。」</p>\n<p>「谢谢，现在就切入正题吧。」濑名泉一边说着，一边从口袋里拿出警察手册，「关于昨天的笔录还有几点想要确认的，没问题的话我们就开始吧。」</p>\n<p>「嗯。」游木真点点头，莫名有点心虚。</p>\n<p>「你说你们之所以去福利院，是想要寻找线索，关于失踪的哥哥的，这点没错吧？」</p>\n<p>游木真紧张地吞了吞口水，嗯了一声。</p>\n<p>「当时忘记问了，你哥哥是谁？」</p>\n<p>濑名泉一边拿起笔等着写东西，一边看着游木真等着他回答。时间在此刻静极了，濑名泉仿佛都能数清游木真有几根眼睫毛。</p>\n<p>游木真故作冷静地看着濑名泉，只有茶几下紧紧抓着左手手腕的右手暴露了他的不安。</p>\n<p>尽管那里已经没有四叶草手链了。</p>\n<p>「我不记得他叫什么了，濑名警官。」说谎时的心脏快要跳出胸膛，游木真抿了抿有些干燥的下嘴唇。</p>\n<p>「那你要怎么找他？」濑名泉皱了皱眉，不解。</p>\n<p>「我闻得出他身上的味道。」游木真答。</p>\n<p>濑名泉静静地看着他，此刻身为刑警的嗅觉顿时灵敏得很，他看着游木真那张满是破绽的脸，尤其是因为说谎而略微颤抖的脸部肌肉。</p>\n<p>被盯久了的游木真不安分地咳了声，移开了视线。</p>\n<p>濑名泉没有收回视线，反而笑了笑，然后轻身接近，这一突如其来的动作吓得游木真往后一仰，啊的一声叫出来。</p>\n<p>「你干什么？？」</p>\n<p>「刚刚进门时就在想，你明明不戴眼镜更好看。」</p>\n<p>「哈……？」</p>\n<p>游木真被对方莫名其妙的话语打乱了思考，结果濑名泉趁人之危，直接将他脸上的蓝框眼镜取了下来。</p>\n<p>鼻梁上的重量顿时一轻，下一秒，清晰的世界就立马变得暧昧起来。</p>\n<p>「诶等等……！」</p>\n<p>纯粹是因为突然看不清东西而有些慌张，游木真激动地去抢不知道在哪里的眼镜，结果不仅一不小心打翻了咖啡，还被茶几的腿给绊倒，扑通一下摔进了濑名泉的怀里。</p>\n<p>「嘶……」</p>\n<p>两个人都不约而同地因为疼痛而低叫起来。</p>\n<p>混乱之中游木真似乎碰到了眼镜，于是一个激灵，不管三七二十一就把眼镜从濑名泉手中抢了回来。</p>\n<p>等戴上眼镜的那一瞬间，游木真才意识到自己闯了大祸。</p>\n<p>「啊啊濑名警官对不起！！」</p>\n<p>游木真一边惊呼，一边慌乱地帮濑名泉擦白色衬衣上的咖啡渍。</p>\n<p>「真是的。」濑名泉抱怨道，「你在干什么啊。」</p>\n<p>「明明是自己要突然抢我眼镜的……」</p>\n<p>「你还顶嘴？」</p>\n<p>游木真小声嘟囔了句明明就是嘛，然后又十分抱歉地说：「这件衣服暂时没办法穿了……先等一下，我去拿我的衣服来。我们体型相近，应该没问题。」</p>\n<p>游木真站起后转身跑向卧室，不一会儿就拿了一件 T 恤出来。此时的濑名泉刚脱完衣服，矫健的肌肉暴露在空气中，是能大饱眼福的程度。</p>\n<p>「你怎么就脱了！」游木真吓得赶紧闭上眼。</p>\n<p>「哈？都是大男人怕什么？」濑名泉接过衣服。</p>\n<p>话虽如此，游木真的脸烧得通红，心脏跳得比刚刚说谎时还要快。</p>\n<p>好奇怪，为什么会这样呢？明明小时候常常相拥而眠，哥哥的怀抱总是那么令人安心，而怀中香味也像是有安眠奇效似的，只要闻着，就能快速进入甜美的梦乡。</p>\n<p>那时候明明很正常……为什么现在这么脸红心跳？</p>\n<p>游木真偷偷瞄了一眼正在穿衣服的濑名泉，结果像是触电一样又立马闭上了眼睛。</p>\n<p>游木真你醒醒！这可是哥哥啊是哥哥！怎么可以胡思乱想！</p>\n<p>游木真被自己吓得清醒了过来。</p>\n<p>「好了，继续吧。」濑名泉穿好衣服，又坐在茶几前，翻开了警察手册，「那你知道山本小姐的哥哥叫什么吗？」</p>\n<p>「吉川历久。」游木真尴尬地坐到了濑名泉对面。</p>\n<p>濑名泉刚在警察手册上写了第一笔，就立马停下来，皱了皱眉，抬头问：「你说叫什么？」</p>\n<p>「吉川历久……」游木真有些奇怪濑名泉的反应，犹疑地重复了一遍。</p>\n<p>「怎么了吗？」游木真追问。</p>\n<p>「没怎么……」濑名泉终究还是在警察手册上写下了这个名字。尽管在日本名字当中有许多读音一样但写法不同的汉字，但为何偏偏这么巧，同个读法的他就认识一个。</p>\n<p>「说起来，山本小姐为什么要找你——」话说到一半，濑名泉的手机响了。</p>\n<p>「抱歉，我接个电话。」濑名泉站了起来。</p>\n<p>「睡间，是我，怎么了？我吗？我现在在游君家。……什么？你说山本小姐遇袭了！？在哪家医院，我马上赶来。」</p>\n<p>游木真一听，也顿时紧张起来，焦急问：「山本小姐遇袭了是什么意思？」</p>\n<p>「具体的还不太清楚，只是听说在家里的时候，被人拿刀砍了后背。」濑名泉马上收拾好东西准备出门，「目前山本小姐还在医院躺着，我先走了。」</p>\n<p>「我也去！」游木真立马跟上前，「我也很担心她。」</p>\n<p>濑名泉嗯了一声，然后想到什么，拿出手机，给吉川历久发了一条消息。</p>\n<p>——东京市医院，速来。</p>\n<p><br><br><br></p>\n<p>濑名泉和游木真赶到时，朔间凛月已经到了，而山本美月也刚醒，在病床上显得有些虚弱。</p>\n<p>朔间凛月看了看濑名泉身上穿的衣服，又看了看旁边的游木真，有些惊讶，但最终什么都没说。</p>\n<p>「睡间，报告一下情况。」濑名泉开口。</p>\n<p>「好。」朔间凛月翻出警察手册，「据刚刚小司问话可知，今天上午九点左右，路过山本家的一名姓佐藤的女士表示自己在遛狗时忽然听到一声惨叫，于是循声进入到山本家，便见山本美月趴在书桌上，其后背全是血，而沾血的菜刀就落在一旁。佐藤女士惊慌失措，立马将山本小姐送往医院，然后报了警。」</p>\n<p>「被人用菜刀砍了后背？」濑名泉皱了皱眉。</p>\n<p>「应该是这样。」朔间凛月点点头，「幸好没有一击毙命，这看起来是杀人未遂，而且……」</p>\n<p>「而且什么？」</p>\n<p>「据赶到现场的医务人员称，当时地上被谁用鲜血画了一把剑。因为看起来十分可怖，所以他们都印象深刻。」朔间凛月翻了下手机，然后给濑名泉看，「这是现场传来的照片。我们的『王』已经过去取证了。」</p>\n<p>这……濑名泉看着照片，神情凝重。他不会记错，这个就是昨天福利院白骨案现场，在那个地下室的地板上画着的那把剑。</p>\n<p>也就是塞圣安女神手中握着的那把剑。</p>\n<p>可怎么会突然出现在十六年后的案发现场？过去的惨案和现在的一切到底有着怎样的联系？</p>\n<p>正在濑名泉冥思苦想之际，病房里进来一个人。</p>\n<p>「啊哈……咱们的警官大人找我有何贵干？」吉川历久打着哈欠走了进来，一副刚刚睡醒的样子，连脸上的胡子都没有刮，明明还很年轻，却像个颓废的四十岁大叔。</p>\n<p>「没什么事，就是带你来认个亲。」濑名泉说。</p>\n<p>「认亲……？」吉川历久听得满头雾水。</p>\n<p>「山本小姐，我记得你的哥哥叫做吉川历久对吧？」濑名泉转头问山本美月。</p>\n<p>濑名泉话音刚落，安静的病房在沉寂了一秒之后，便有一男一女两个声音同时响起。</p>\n<p>「诶！？吉川哥？？是你吗？我是你的妹妹美月啊！！」</p>\n<p>「啊不不——濑名我说，虽然我平常经常迟到还上班睡觉，但是你给我的任务我都超质量完成了吧？你不能这么搞我啊！我说了我既不结婚也不打算谈恋爱，你突然给我塞一个妹妹过来我很为难啊——」</p>\n<p>「你说什么呢吉川哥！我是山本美月啊！你同母异父的妹妹！你不记得了吗？？」</p>\n<p>「所以说，我不认识你啊！」</p>\n<p>病房里的喧闹戛然而止，徒留两个人干瞪眼。</p>\n<p>「这……到底是怎么回事啊，濑名。」吉川历久在一边挠了挠头。</p>\n<p>濑名泉也有些困惑，没有回话，给山本美月递去了纸笔，示意她把自己兄长的名字写下来。当山本美月毫不犹豫地写下吉川历久这四个字时，整间病房再次迎来诡异的沉默。</p>\n<p>不仅同音，还同字么……</p>\n<p>「历久君，你真的没有过一个妹妹吗？」濑名泉把写着吉川历久这个名字的纸举给他看。</p>\n<p>「就算你这么说，」吉川历久叹了口气，「我是独生子啊，父母就我这个儿子，而且他们也都一婚。」</p>\n<p>「那可能是认错了。」原本十分兴奋的山本美月有些丧气，「我没有见过哥哥，也不知道他长什么样。」</p>\n<p>「所以又是同名同姓吗……」朔间凛月捏着下巴思考。</p>\n<p>「又？」濑名泉问。</p>\n<p>「没事。」朔间凛月挥了挥手，「阿濑，你出来下，我有事情要跟你说。」</p>\n<p>濑名泉看了他两眼，有些迷惑，但还是点点头。</p>\n<p><br><br><br></p>\n<p>医院的天台上，视野非常好，可以望尽整片街区，更别说微风徐徐，好不惬意。</p>\n<p>「我说睡间，你该不会找我来吹风的吧。」濑名泉说话时，柔软的灰发在风中飞舞。</p>\n<p>「看你这样子，肯定还没有看早上阿鸣在群里发的验尸报告。」朔间凛月撑着护栏，半阖双眼，看着他揶揄道，「不过也是，毕竟当时还在『游君』那里亲热。」</p>\n<p>「哈？请不要怀疑我的专业水准好吗？我那叫『拜访案件相关人』。」濑名泉斜眼，不满地回嘴。</p>\n<p>「都把人家的衣服穿在身上了，真是专业水准呀。」</p>\n<p>「只是因为那个笨蛋把咖啡洒在了我的身上而已。」</p>\n<p>「这句话从完美又有洁癖的警官大人口中说出可是毫无说服力哦。」朔间凛月一副我信了你鬼的眼神，「而且还叫什么『游君』，啊哈，恶心死了。你们昨天才见面吧。」</p>\n<p>「那又怎么样？」</p>\n<p>「不怎么样。只是没想到共事多年的组长居然是个无可救药的恋爱脑而已。」朔间凛月无所谓地耸耸肩，然后结束打闹，开启了工作模式，「言归正传，你先看看那份文件吧。」</p>\n<p>濑名泉狐疑地看了他一眼，然后摸出手机，打开群聊，而朔间凛月在一旁解说。</p>\n<p>「福利院现场共 28 具尸体，全部都是白骨形态。根据骨骼来判断，其中有 9 具白骨是属于小孩子的，年龄都在十岁以内。虽然具体的死亡时间已经无法判定，但能肯定的是，那 9 个孩子都至少死于十六年前。」朔间凛月说得简明扼要，「而剩余 19 具尸体，死亡时年龄在十岁至二十五岁之间不等，皆陆陆续续死于近五年，最晚的死于三年前。」</p>\n<p>多么惨绝人寰的惨案，即便是见过大风大浪的濑名警官，此刻也皱起了眉头，一阵唏嘘。</p>\n<p>「不过有意思的是，我翻到了一篇十六年前的报道。」朔间凛月继续说，「那是塞圣安福利院发生火灾前的最后一篇报道，里面提到了当时的福利院共计 23 名孩子，最大的只有十五岁。」</p>\n<p>什么！？濑名泉在听到的一瞬间，震惊地深吸了一口气。</p>\n<p>「没错。」朔间凛月看到濑名泉的反应，便知道此刻自己的组长在想什么，「我们先入为主地认为，遭受厄运的全都是大火发生前福利院的孩子。」</p>\n<p>「但当时福利院只有 23 名孩子，和白骨数量对不上。」濑名泉皱眉沉思，「而且在十六年前死去的只有 9 名。那剩下的 19 名都是谁？他们和福利院有什么关系？」</p>\n<p>「而且我也找小司去现在的这个院长要过名单了。」朔间凛月补充，「至少从她上任到现在，福利院并没有小孩子离奇失踪……虽说那份名单的真实性没有保证。」</p>\n<p>「假设那份名单是真实的。」濑名泉缓缓开口，「也就是说很有可能剩余的 19 具白骨并非福利院的孩子，可又死在了福利院隐蔽的地下室里……而且所有白骨的形成都没有化学反应的痕迹，都是放置久了之后人体皮肉的自然脱落。」</p>\n<p>「我也想到了这点。」朔间凛月遗憾地伸了伸懒腰，「本想着万一能和目前的山手线连环杀人案进行并案调查呢，不过估计没戏了。」</p>\n<p>「不过，」濑名泉看着自己的得力部下，难得地笑了笑，「谢了，睡间。」</p>\n<p>朔间凛月哼了一声表示并不在意，过了一会儿，又意味深长地说了一句：「话说阿濑，可不要公私混淆啊。」</p>\n<p>「哈？」濑名泉听着有些不爽，「你在说什么呢，睡间。」</p>\n<p>「我在说『游君』。」朔间凛月眯着眼看他，「他可是案件相关人，你是知道的吧？」</p>\n<p>濑名泉哼了一声不说话。</p>\n<p>「虽然看得出来你很中意他。」朔间凛月叹了口气，「但是改变不了他与过去惨案深度相关的事实哦，阿濑。」</p>\n<p>「我知道你在担心什么，睡间。」濑名泉终于开了口，眸光深沉，神情凛然，「我不会包庇任何人的，别怀疑我身为刑警的专业素养。若是我在意的家伙有了半点嫌疑，我会拼尽全力去寻找证据，证明他的清白。若他真是犯了案，我也绝不会姑息。」</p>\n<p>朔间凛月有些惊讶，看着他，沉默了半晌没有说话，直到濑名泉跟他挥手道别，他看着那道背影，才终于想起这就是他一直以来所信赖的组长。</p>\n<p>黑色发丝随风飘动，朔间凛月欣慰地眯了眯赤瞳，然后缓缓开启了双唇，笑了。</p>\n<p>「真是很可靠呢，组长。祝你爱情顺利。」</p>\n<p><br><br><br></p>\n<h2 id=\"第-5-章\"><a href=\"#第-5-章\" class=\"headerlink\" title=\"第 5 章\"></a>第 5 章</h2><p><em>咚咚咚。</em></p>\n<p><em>敲门声缓缓的，慢慢的，愈来愈近。像是来自地狱的咒语，空荡荡地在走廊里回响。</em></p>\n<p><em>四岁的游木真睡在床上，忍不住瑟瑟发抖。察觉到动静的濑名泉抱了过来，以小小的身躯，给予了无边安慰。</em></p>\n<p><em>「不要怕，游君，哥哥在这里。」</em></p>\n<p><em>怀中的气息太温暖了，小孩子禁不住那样的诱惑，游木真往濑名泉这边挪了挪。安心的，安全的，是来自这个人的独有气息。</em></p>\n<p><em>睡意越来越浓，明天也一定能和哥哥一起迎接朝阳吧……</em></p>\n<p><em>咚咚咚。</em></p>\n<p><em>敲门声猛然间近在咫尺，又戛然而止。</em></p>\n<p><em>小小的游木真忽然醒了，睡意还未完全散去，黑暗中下意识往濑名泉的怀里靠了靠，结果却靠到了一堆冰冷的，硬硬的，不知道是什么的东西。</em></p>\n<p><em>直到梦里的小孩借着月光，看清周围堆满了什么之后，凄惨的尖叫突然穿破夜空——</em></p>\n<p>这下游木真彻底惊醒了，因为惊吓而大口呼吸着，周身的冷汗湿了衣衫，满脑子都是方才的梦魇。</p>\n<p>怎么会突然梦到白骨……游木真从床上坐了起来，虚弱地捂着半边脸，过了好久才缓过来。</p>\n<p>说起来，这还是自己第一次做噩梦，虽然平日里也常梦到小时候在福利院的时光，但梦中的画面总是暖心的，仿佛其中的一切都染着幸福的颜色——有伙伴，有院长，还有哥哥。</p>\n<p>难道说因为前几日在福利院里看到了那样惊悚阴森的画面，才做了这样可怖的噩梦么？</p>\n<p>等等……</p>\n<p>忽然某种违和感在心中愈来愈大。</p>\n<p>那是一种幸福与恐惧交织在一起的违和感。</p>\n<p>因为年岁久远，游木真对小时候的事情记得不甚清晰，脑海中只剩下一些朦胧的、模糊的感受——来自院长的关怀，食堂里可口的饭菜，还有永远能带给自己无限幸福的哥哥。</p>\n<p>原本应该是这样的。</p>\n<p>但刚刚的梦境让他触碰到了一些封存的、禁忌的过往。</p>\n<p><em>『游君，不要怕，哥哥给你念绘本吧。你今晚想听什么故事？』</em></p>\n<p>梦中的一切并非皆是虚假。小时候的的确确，哥哥总会哄着自己入睡。可是为什么呢？如果是幸福且快乐的孩提时代，为什么每至夜晚都会因为害怕而睡不着呢？</p>\n<p>想不通，但也失眠了。明天的工作在下午，今晚奢侈一点也没关系吧。游木真看了看窗外的星空，决定出门散步。</p>\n<p>晚星明亮，夜风清爽，游木真随便穿了一身 T 恤就出了门。结果刚下楼，就碰到一个完全不想见到的人。</p>\n<p>濑名泉。</p>\n<p>……</p>\n<p>又不是什么前男友，为什么这么阴魂不散啊！！游木真前脚刚踏出公寓大门，后脚就缩了回去，整套流程丝滑得没有破绽，就差转个身，结果被人喊住了。</p>\n<p>「游——君——」濑名泉在身后喊。</p>\n<p>游木真一听，吓得全身惊颤。</p>\n<p>噫！还是用那种奇奇怪怪的声调在喊他！</p>\n<p>「啊哈哈，濑名警官，这么巧。」游木真尴尬地转过头，笑了笑。</p>\n<p>「想案子，睡不着。」濑名泉拍了拍一旁的座位，「不一起坐坐吗？」</p>\n<p>游木真看了看濑名泉旁边的座位，脸上闪现过一秒的迟疑。这时候应该找个借口回屋，往后不可以再和哥哥扯上关系了，他已经不认你了不是吗？</p>\n<p>可是……理智仿佛在夜空之下失了踪影。不记得也好，装作不认识也好，甚至会令自己痛苦也好，所有的这些，只要是哥哥带给他的，全都甘之如饴。若要归结过错，只怪此刻星空灿烂，月色温柔。游木真缓缓走到濑名泉的身边，坐了下来，然后尴尬地咳了两声。</p>\n<p>晚风徐徐吹来，世界宛如只剩下他们二人而已。</p>\n<p>濑名泉眯了眯眼，笑着看向游木真，看得明目张胆。游木真被盯得满脸赤红，不自在地咳了咳，问：「濑名警官怎么会在这里？」</p>\n<p>「想案子，睡不着，起来散步就散到了这里。」濑名泉双手撑起长椅，往后一仰，抬头看向闪耀星空，然后又看着他，「顺便看看游君这里有没有坏人。」</p>\n<p>「诶？」游木真一时没有反应过来。</p>\n<p>「毕竟山本小姐遇袭，那么同去过案发现场的游君也有可能遭遇同样的事情不是吗？」</p>\n<p>「嗯……虽说也是……」游木真含糊应道。这个人好奇怪，一边不认他，一边又关心他？这是在捉弄他吗？</p>\n<p>「那游君呢？怎么不睡觉，失眠吗？」</p>\n<p>「嗯，做了噩梦。」</p>\n<p>「梦到了什么？」</p>\n<p>「……白骨，梦里全是白骨。」说到这里时，噩梦的后怕一下子涌了上来，游木真盯着鞋尖看，缓缓回忆道，「梦里的我正和哥哥睡在一起，结果醒来后哥哥不见了，周围全是白骨……」</p>\n<p>濑名泉听后皱了皱眉，精准地抓住了“重点”，一下子警觉起来：「哥哥？」</p>\n<p>啊。一放松就不小心说漏嘴了。游木真含糊地嗯声回道。</p>\n<p>「就是你在颁奖典礼中感谢的那个哥哥？」濑名泉眼神犀利，没有放过他。</p>\n<p>「虽然是……？」游木真回复得有些犹疑，因为他很奇怪濑名泉的反应：为什么这个人看起来满脸不爽的样子？果不其然，下一秒濑名泉就嘲笑似的哼了一声。</p>\n<p>「游君果然是笨蛋！该不会不知道兄弟之间在日本法律上是禁止的吧？还睡在一起，真是太恶心了！」</p>\n<p>「哈？你也不用说到这种地步吧！」被莫名其妙骂了一顿的游木真生气了，「退一万步讲，我的事又与你何干呢？」</p>\n<p>「超烦人的，别忘了我是警察，随时能把你抓进局子里去哦？」</p>\n<p>「……」这人确定没有滥用职权么？游木真想回嘴，结果自己的肚子不合时宜地响了一下。</p>\n<p>……深夜嘛，总是容易饿的。游木真有些尴尬。</p>\n<p>「饿了？我知道有家餐厅 24 小时营业，要去吗？」濑名泉问。</p>\n<p>「诶？24 小时营业吗？」游木真不信，「骗人的吧，哪里会有那样的餐厅呢。」</p>\n<p>「我是那里的 VIP，所以随时能去。」濑名泉站起身，对游木真发起邀请，「不去吗？」</p>\n<p>要去吗？游木真不禁有些埋怨自己不争气，总是轻易被濑名泉牵着鼻子走。肚子在此刻又适时地抗议了一声。</p>\n<p>「那去吧……」</p>\n<p>「干嘛这么不情愿，我跟你讲，那家餐厅非常好吃哦。」濑名泉将游木真从长椅上拉了起来，「走吧，不是很远。」</p>\n<p>「别拉我啦，我自己会走的！」</p>\n<p>「怕你摔倒嘛。」</p>\n<p>「我又不是小孩子了！」</p>\n<p>于是就这样，两个人一路上都吵吵闹闹的，而吵闹中又有几分和谐。游木真虽然也总是顶嘴，但心底却忍不住涌上股股暖流。</p>\n<p>寂静的大马路上，两个人影并列走在一起，不急不缓，被月色无限拉长。</p>\n<p>今夜的月色可真美啊。</p>\n<p><br><br><br></p>\n<p>「这家店也太高级了，我们就不进去了吧……」游木真站在门口踌躇不已。他因为出来得匆忙，所以只穿了一件格外朴素的白 T，怎么看都不能与这家高档意料餐厅相配。濑名泉不听，直接抓过他的手腕，把他拉了进去。</p>\n<p>「没关系，现在凌晨没有人，不会有谁在意你的穿着。」</p>\n<p>「话虽如此……」</p>\n<p>「好了好了，别磨叽了。话说你能不能不要再喊我『濑名警官』了，听起来好生分，我不喜欢。」</p>\n<p>「呃。」游木真有些汗颜，「我们本来认识也没两天吧？」</p>\n<p>「不如你叫我『泉哥哥』吧。」濑名泉继续自顾自的说。</p>\n<p>「不要，听起来好恶心。话说你到底有没有在听我讲话啊……哇。」</p>\n<p>濑名泉十分绅士地替他拉开了椅子，又有点蛮横地将他按在了座位上。游木真不禁暗自叹了口气，他真的完全搞不懂濑名泉在想什么。</p>\n<p>「我的话，老菜单就好了。游君，你要吃什么？」</p>\n<p>这时餐厅服务生已经走到跟前，毕恭毕敬地跟濑名泉打了招呼，看得出濑名泉已经是这里的熟客了。游木真翻着品类多样的菜单，有些犯难。</p>\n<p>「请问现在这个时间，哪些菜可以点呢？」</p>\n<p>「所有菜我们都可以做的，先生。」</p>\n<p>「诶？所有吗？」游木真有些吃惊，他又翻了翻菜单，结果更加不知道要吃什么了，最后还是点了一份最常见的意面。</p>\n<p>「我还是第一次来这里。」点餐后的游木真四处张望，似乎对这场新奇体验有些意外的兴奋。这里是大饭店的顶楼，优渥的地理位置彰显着餐厅本身不低的格调，游木真看向窗外，感叹道，「哇，这里的景致好漂亮啊，没想到东京的夜晚灯火通明。」</p>\n<p>「呵呵，很不错吧。」看到游木真这么雀跃，濑名泉也十分满足，「我想不通案件的时候，也常常来这里。」</p>\n<p>「说起来，泉警官也说今天是因为想案件而睡不着……」游木真说，「是指福利院的那起案子么？」</p>\n<p>「嗯。」濑名泉点点头。虽然也不只有那起就是了。</p>\n<p>「警察好辛苦……」</p>\n<p>「还好吧，习惯了。」这时候餐点已经端上来了，濑名泉吃了一口，说，「对了，游君小时候就是塞圣安福利院的吧？可以讲讲过去的事情吗？」</p>\n<p>「过去的事情……」游木真看着濑名泉满脸认真的表情，一时语塞。难道说他真的将过去忘得干干净净，所以也根本不记得自己的存在了吗？</p>\n<p>不知怎么有些口渴，游木真寂寞地拿过橙汁，喝了一口。</p>\n<p>「我的经历也没什么可讲的，就是小时候被亲生父母遗弃在福利院门口，然后就被当时的院长捡到了，之后便在福利院生活了几年，直到被现在的父母领养。」</p>\n<p>「原来如此，那游君对当时院长的印象怎么样？」</p>\n<p>「印象吗？」游木真一边用刀叉吃饭，一边回道，「出手很阔绰，我们想要什么都会给我们买。然后特别温柔，比天使还要温柔的存在……」</p>\n<p><em>咚咚咚。</em></p>\n<p><em>敲门声缓缓的，慢慢的，愈来愈近。像是来自地狱的咒语，空荡荡地在走廊里回响。</em></p>\n<p>说到这里时，不知怎么梦中的画面突然又从脑海里窜了出来。院长的容貌经过岁月的洗礼已经记不大清了，但毋庸置疑，那应该是一张天使般的面孔……</p>\n<p>「游君，怎么了？」濑名泉看着有些出神的游木真，有些担心。</p>\n<p>「没什么。」游木真摇摇头，虽然他现在的确有些神经衰弱，「说起来泉警官连吃饭的时候都还在问话，真不愧是……」</p>\n<p>「没有的事。」濑名泉一边说着，一边用刀叉又往嘴里送了一块。虽然很感谢游木真跟他提供了很多宝贵的线索，但是他想听的不仅仅是这些。没错，他想打听有关“那个男人”的事。</p>\n<p>「游君有个哥哥对吧？」濑名泉状似不经意间问道。</p>\n<p>「诶？」濑名泉的话题转得有点快，游木真一时没反应过来。</p>\n<p>「就是游君在颁奖典礼上面提到的『哥哥』。」虽然过后濑名泉拜托户籍科的朋友查了一下，但他们并没有查到有这个人，所以或许是同父异母之类的兄长吧，甚至也可能是没有血缘关系的继兄，这样的话，户籍上查不到也是应该的。</p>\n<p>「啊，是的……」游木真回复得有些心不在焉，「怎么了吗？」</p>\n<p>「你们看起来关系很好，可以稍微讲讲他吗？」</p>\n<p>游木真看着濑名泉单手撑下巴然后眯眼笑的样子，心情有些复杂，不过还是回答了濑名泉的问题。</p>\n<p>「嗯，该怎么说呢，他好像永远都是一副自信满满的样子，永远很帅气，永远很可靠，从小到大一直都是我的精神支柱……虽然这么说有点羞耻啦，如果没有他，我也不会走到如今……我说泉警官，你为什么是那副表情？」</p>\n<p>游木真不解地看着濑名泉脸上的笑容逐渐僵硬臭掉。他好像也没有说错什么吧，结果后者就冷不防地继续问道。</p>\n<p>「那你『喜欢』他吗？」</p>\n<p>「当然喜欢了。」游木真被问得有些莫名其妙，「我说了啊，我喜欢，非常喜欢，非常非常喜欢。」像是怕自己的情感传递不到位似的，游木真重复了很多遍。</p>\n<p>濑名泉听后，脸更黑了，无情地骂了一句：「哼，真是笨蛋，游君就是大笨蛋！」</p>\n<p>「哈？你这人怎么这么说话！话说我惹你了吗？」</p>\n<p>「笨蛋就应该多吃点饭，补充营养！」濑名泉气呼呼地往游木真碗里添了几片蔬菜。</p>\n<p>什么嘛……游木真看着碗里多出来的蔬菜，又气又好笑。虽然这个人不知道为什么长大后就变得有些毒舌，但是某些地方还是温柔得一如既往。</p>\n<p>果然是哥哥啊。想到这里时，游木真不小心傻笑了一声，不出意外又被濑名泉说了。</p>\n<p>虽然被说了，但在心底却是实实在在幸福着的，像是一个久久无家的孩子，终于找到了归家之路。</p>\n<p>这样的日子，如果能永远持续下去就好了。如果和哥哥能永远在一起就好了。即使不被记得也好，即使那些所珍重的过往……全都被舍弃也好。</p>\n<p>窗外的天光亮了。</p>\n<p>「我送你回家吧。」濑名泉结完账后，然后又微笑地看着游木真，「毕竟出了那样的事，我不放心你。」</p>\n<p>「这怎么好意思……」</p>\n<p>「好了，就这么决定了，别墨迹。」</p>\n<p>「所以说别拉我啦！我自己会走的！」</p>\n<p>就这样，两个人拉拉扯扯地走进了电梯，本来到此为止，今天的偶遇还算得上愉快，如果没有发生那样的事情的话。</p>\n<p>电梯缓缓下降，楼层指示越来越接近“1”，游木真和濑名泉在电梯里有一搭没一搭地聊着。</p>\n<p>结果忽然之间，在两个人都没有反应过来的间隙，整个狭小的空间开始剧烈震荡，红色的警报灯光也闪烁不定。</p>\n<p>「游君小心！快蹲下！」濑名泉大喊。</p>\n<p>游木真被眼前所发生的一切吓到了，一时间没反应过来，然后被濑名泉紧紧护在了怀里，被迫蹲了下来。</p>\n<p>电梯嘎然一停，像是被什么力量硬生生卡住了一样。</p>\n<p>不会吧……这电梯是出故障了吗……</p>\n<p>游木真惊魂未定地看着红色灯光一闪一闪。</p>\n<p><br><br><br></p>\n<h2 id=\"第-6-章\"><a href=\"#第-6-章\" class=\"headerlink\" title=\"第 6 章\"></a>第 6 章</h2><p>「喂！有人在吗！外面有人吗！」</p>\n<p>游木真没有带手机，而濑名泉的手机又恰好没电，最糟糕的是，报警铃怎么按也没有反应，在意识到自己即将被关在这里的瞬间，游木真终于绝望地开始做一些无谓的挣扎了，比如像这样一边敲着电梯的门，一边大喊着，希望有人能发现他们。</p>\n<p>「游君，保存一点体力。」濑名泉在一旁安慰，「等有人来上班了，自然会发现我们的。」</p>\n<p>「好吧……」游木真泄了气，认命地坐了下来。</p>\n<p>经过这么一番折腾，确实有些累了，还有些犯困。</p>\n<p>濑名泉看着游木真抱膝坐在角落，那种害怕不安的样子，莫名觉得这样的画面似曾相识。好像，曾经也常有类似的时刻……</p>\n<p>「游君想睡的话，可以靠在我身上哦。」濑名泉也坐了下来，坐到游木真的旁边。</p>\n<p>「没事，有些睡不着。」游木真叹叹气，虽然很困。</p>\n<p>濑名泉也没有再说什么，只是安静地跟他靠在一起。精明的警官此刻也没有放松警惕，他直觉整件事并非所见那般简单。</p>\n<p>比如，这场离奇的电梯事故。</p>\n<p>他熟悉这里，知道这里的电梯每周都会定时维护，所以能出故障的概率可以说低到为零。纵然如此，还是被他们撞上了。而且是在出了山本小姐遇袭那样的事情之后。</p>\n<p>莫非是福利院白骨案的真凶，闻着味儿来了？</p>\n<p>这是目前为止最能说得通的一种假设了，濑名泉想。由于游木真和山本美月的误打误撞，原本隐藏在阴影中的福利院秘密暴露在了光天化日之下。于是凶手顿时陷入恐慌，唯恐那些被雪藏已久的真相将要被揭露，这才企图尽一切可能遮掩自己的罪行。</p>\n<p>但是这里又有个问题，追寻真相的人是警察，关不小心撞到现场的第一发现人有什么事呢？</p>\n<p>濑名泉不解，皱眉沉思。</p>\n<p>难道说凶手知道他们俩的其中一个可能了解隐情，再加之出于扰乱视线的目的，于是同时施害于两个人？</p>\n<p>那么知道隐情的，只可能曾是塞圣安福利院出身的……</p>\n<p>濑名泉看向了旁边的游木真。</p>\n<p>只见游木真安安静静地靠在电梯墙上，看起来比刚刚放松很多，不再是紧张的抱膝姿势，而是松弛的单腿屈膝，呼吸平稳而均匀。幸好电梯的灯光没有出故障，柔和的光线洒落在狭小的空间内，这多少也算是有点好运气。濑名泉默默看着游木真，也不知道他睡着了没有，长长的睫毛在眼睑下投射出淡淡的阴影。</p>\n<p>明明是很糟糕的状态，时间却仿佛停滞在这方寸之间，近日来的纷扰与恐惧都被隔绝在电梯之外，只剩下两人共享的宁静与片刻的安详。</p>\n<p>濑名泉又怕游木真的脑袋磕着冰冷的墙壁会疼，于是小心翼翼地把游木真的头抬起了些，将自己的手臂轻轻穿过去，让游木真能靠在他胳膊上休息。</p>\n<p>游木真没有醒，看起来已经熟睡了，于是脑袋一个没用力，直接落在了他的颈窝里，呼吸间的气息均匀地打在他肌肤。</p>\n<p>暧昧的距离让濑名远一下子失了魂，震耳的心跳声成了此时电梯里唯一的回响。</p>\n<p>这张近在眼前的脸庞在他的眸底无限放大，如果连这样的心动都称不上喜欢……</p>\n<p>忽然，电梯哐当一声，一下子把濑名泉给惊醒了，也震醒了游木真。好在电梯似乎只是小震了一下，于是游木真继续沉沉睡去，倒是把濑名泉晃了个清明。</p>\n<p>刚刚似乎，差点亲了上去？</p>\n<p>濑名泉深吸了一口气，强迫自己冷静下来。</p>\n<p>这种时候应该多想想案子。</p>\n<p>对，案子。</p>\n<p>差一点做了出格行径的濑名泉再次深吸了一口气，开始强迫自己思考。</p>\n<p>不管是山本美月遇袭，还是今日的电梯事件，几乎都明确指向福利院惨案。隐秘的地下室，28 具白骨，奇怪的布阵，画在地上的宝剑。深究起来，十六年前那场大火也应当考虑其中，而所有的一切都那么扑朔迷离，毫无头绪。</p>\n<p>每当濑名泉的思路走进死胡同时，他都会先暂时舍弃掉所有先入为主的推断，只看实质性线索。</p>\n<p>而实质性线索便是，地下室里的确有 28 具白骨，而所有白骨的身份不明。又根据法医那边传来的文件可知，现场的 28 具白骨大致可以分成两组：一组是在十六年前遇害的，都是十岁以内的小孩，共 9 名；第二组则是近几年遇害的，年龄在十岁至二十五岁之间的受害者，共 19 名。而所有白骨的形成都是人肉组织的自然脱落，不存在化学试剂的使用痕迹。</p>\n<p>那么问题来了，凶犯到底有几人呢？到底是第一组白骨的犯人重出江湖后再度犯案，还是说第二组的凶手其实另有其人呢？</p>\n<p>以及凶犯的杀人动机是什么？受害人又是如何“有幸”被犯人选中成为刀下鬼的？</p>\n<p>还有更重要的是，这一切和十六年前那场大火有关系吗？</p>\n<p>濑名泉忽然发现，这两组白骨的分类，似乎正是以十六年前那场火灾作为时间上的分水岭的。</p>\n<p>而那场至今都找不到纵火犯、案情扑朔迷离的火灾，其背后的真相又是什么？</p>\n<p>众多拼图杂乱无章地堆在濑名泉的脑海里，理不出头绪。</p>\n<p>不，还差一些拼图。</p>\n<p>差什么呢？一些近在咫尺、却被自己忽略掉了的拼图……</p>\n<p>正当濑名泉的思考再度陷入僵局的时候，靠在自己怀里的人忽然动了动，游木真似乎睡得很香，还换了个姿势——双手环过他的腰，紧紧抱住了他。</p>\n<p>「哥哥……」</p>\n<p>睡梦中似乎喊着什么。</p>\n<p>「哥哥……永远……一起……」</p>\n<p>等濑名泉彻底听清梦呓时，脸色刷的一下青了。</p>\n<p>果然。</p>\n<p>先前还觉得奇怪，听了游木真在颁奖典礼上的致辞后，他就觉得游木真对『哥哥』的爱未免太过浓烈了些，什么「二十年来最重要的人」、「正因为仰视着哥哥，才能走到如今」。作为独身子女的濑名泉不懂，还特地跑去问了同样拥有兄长的朔间凛月，对朔间零抱有怎样的感情。</p>\n<p>「哈？别问这种恶心问题好吗？」得到了朔间凛月鄙夷的白眼。</p>\n<p>二十年来最重要也就算了，甚至在提到哥哥时那种饱含着深切爱意的、快融化在聚光灯下的目光，是如何也糊弄不了人的。</p>\n<p>果然，游君深切『爱着』那个『哥哥』的吧？</p>\n<p>而且绝非是普通的兄弟情谊。</p>\n<p>现在听到的梦中呓语就证实了这一切。</p>\n<p>想到这里，濑名泉的眼神狠厉了几分。</p>\n<p>不就是比他来得早点么？甚至现在还处于失踪状态，一个久久不见的人，凭什么霸占着游木真的『思念』？</p>\n<p>为什么游木真想的人不可以是他？</p>\n<p>没错……</p>\n<p>他从朔间凛月那里听来的。那个吸血鬼说游木真的哥哥名叫『濑名泉』，与他同名同姓。而这些，又是山本美月说的。他起初有些不信，认为一切太过巧合，但是朔间凛月又说，山本美月已经从本人那里证实了，的确是『同名同姓』。</p>\n<p>同名同姓。</p>\n<p>所以，同名同姓的他是可以夺走那个人的一切的吧？既然那个人已经多年没有下落，由他来代替那个人的位置也是可以的吧？</p>\n<p>一些嫉妒到无可自抑的想法开始盘根错节的疯狂生长。</p>\n<p>方才忍住没有亲上去的克制顷刻间土崩瓦解。</p>\n<p>「啊！」游木真突然叫了起来。他睡醒了，然后发现自己以一种极为暧昧的姿势抱着濑名泉，饶是毫无恋爱经历的他也明白自己越了界，于是脸羞得一下子红了，立马退到了另个角落。</p>\n<p>「对不起泉警官，我睡熟了，没注意……」</p>\n<p>心脏不知缘由的扑通扑通跳。</p>\n<p>濑名泉什么也没说，只是站了起来，又蹲在游木真面前。俩人之间的距离瞬间被抹去大半。</p>\n<p>「泉警官……」游木真忽然有些害怕。此时濑名泉的眼底没了平常的温柔清明，只剩下近乎可怕的认真和偏执，宛如沉寂的潭水，一望便是深渊。</p>\n<p>「游君。」喊出的名字却是那种轻快的语调。</p>\n<p>「我来当游君的哥哥吧？」</p>\n<p>「所以说泉警官又不是我哥哥……」</p>\n<p>「为什么不可以？」濑名泉忽然凑近，距离再次缩短，短到鼻尖都能触到彼此。濑名泉强硬地抓过游木真的手往自己的胸口里探，胸前的衣襟顿时乱了大片。</p>\n<p>「为什么不可以呢？」濑名泉喃喃自语，「是我不够好看，还是我的身体不够对游君有吸引力？你摸摸我的心脏，游君。你看，这里正为你炽烈跳动着。」</p>\n<p>「等等泉警官……！」</p>\n<p>游木真吓得全身发抖，他不知道濑名泉这是怎么了，全然不似平日模样。像是着了魔的迷情爱人，疯狂引他坠落。</p>\n<p>「感谢各位记者朋友的捧场，关于弊公司的日后招标，还会另行安排记者会，希望届时……」</p>\n<p>……</p>\n<p>…………</p>\n<p>………………</p>\n<p>一时间，电梯大门开了，各种嘈杂的声音霎时涌进了这个狭小空间，摄像机灯光疯狂闪烁，闪得游木真下意识抬手去挡。</p>\n<p>而下一秒，嘈杂声渐渐弱了下去，然后迎来一场漫长的沉默。</p>\n<p>众人的目光都缓缓移到他们身上，大家先是疑惑，然后是震惊，紧接着就是明白了什么的不可置信。</p>\n<p>不知道是谁尖叫了一声，人群就爆发出比刚刚还要嘈杂的喧哗。</p>\n<p>无数台摄像机对着他们狂拍，灯光差点闪瞎了游木真的眼睛。</p>\n<p>「请问游木真先生和旁边这位……这是在电梯里……天呐！」</p>\n<p>纵使是身经百战的记者们也都被眼前的光景看呆了眼。他们其中不少人也报道过桃色新闻——在旅馆门口，在秘密小巷，在一切暧昧的地方。但是在电梯里的，还是头一次见。</p>\n<p>而身为当事的游木真完全被吓傻了，满脑子只剩下一个念头。</p>\n<p>完了。</p>\n<p>这下真的完了。</p>\n<p>倒是濑名泉反应了过来，像是事不关己地站起身，整理了一下凌乱领口，神情恢复了往日的严肃，非常机智地，按下了关门按钮。</p>\n<p>「诶等等！游木先生您真的没什么要说的——」</p>\n<p>下一秒，外面的吵闹就被隔绝在了电梯之外。</p>\n<p>「喂，游君，你干嘛走那么快，不理哥哥的吗？」</p>\n<p>出电梯后，游木真二话不说就往前走，而濑名泉无事发生一样在后面追。</p>\n<p>「我说了多少遍你不是我哥哥！」这下游木真真的生气了，「我说，你能不能不要再跟来了？」</p>\n<p>「哈？你这是什么口气？怎么这么和警官说话呢？别以为你是我心爱的弟弟，我就能原谅你的无礼哦？」</p>\n<p>「所以说我不是你的弟弟！」</p>\n<p>游木真气到心肝都在烧。</p>\n<p>嘟嘟。手机响了。游木真瞪了他一眼，然后抱着一种即将被骂的心情打开了手机。</p>\n<p>是菊池京子的来电。</p>\n<p>游木真心虚地接起了电话。</p>\n<p>「那个男人是谁啊！！！！！」</p>\n<p>啊，耳朵要聋了。</p>\n<p>「等等，网友们好像已经扒出来了……」电话里继续说，「什么？不是吧，您搞上了警官？？？您您您……」菊池京子震惊得有些结巴。</p>\n<p>「所以说没有搞在一起啦……」</p>\n<p>「可现在视频在网上已经传疯了！还有各种接吻照……不是我说，您以后要搞事情能不能找个隐蔽的地方呢？您没经验，但我知道呀！我再怎么说也是经纪人，哪里适合密会，总归是知道的！」</p>\n<p>明明什么都没做，游木真却百口莫辩，只能干巴巴地说：「所以说只是距离近了一点……至于接吻图，纯粹是拍照时的角度问题……」</p>\n<p>「那衣衫不整呢？」</p>\n<p>「……」</p>\n<p>游木真恶狠狠地瞪了濑名泉一眼，被瞪的人依旧笑眯眯地看着他，仿佛自己什么都没做一样。</p>\n<p>「总之，游木先生您先避避风头，公关的事我来想办法！」</p>\n<p>「抱歉了菊池小姐……」</p>\n<p>「不客气啦！」菊池京子爽快地表示没关系。</p>\n<p>毕竟……</p>\n<p>没错，她的电脑正停留在游木真后援会的论坛页面。</p>\n<p>这会儿论坛全炸了。</p>\n<p>大家都吵了起来，战况之激烈，她前所未见。</p>\n<p>首先破防的，是之前颁奖典礼后嗑上「骨科」的 CP 粉。</p>\n<p>刚吃了惊天大糖，还没有从余味中缓过来，结果就被正主亲手撕了 CP。</p>\n<p>可谓是幸福走得太快，就像龙卷风。</p>\n<p>而新晋势力也是刚刚发起的，连 CP 名都起好了，就叫「泉真」。</p>\n<p>满屏都是「泉警官和真君 99❤️」。顺便还嘲讽了一番骨科粉：一看就是假的，乱伦，不道德！</p>\n<p>气得骨科粉绝地反击：都搞同人了，不搞点背德小心阳痿！</p>\n<p>只有 All 党在一旁疯狂吃饭。</p>\n<p>身为 All 党头子的菊池京子一个激动，血气上涌，直接发了一帖：嗑！都给我嗑！管他是哥哥还是警官，都给我狠狠嗑！！！</p>\n<p><br><br><br></p>\n<h2 id=\"第-7-章\"><a href=\"#第-7-章\" class=\"headerlink\" title=\"第 7 章\"></a>第 7 章</h2><p>「你好，我叫濑名泉，搜查一课的，能打听点事吗？」</p>\n<p>濑名泉把游木真送回家后，又折回到了这里，他找到饭店大楼的负责人，负责人一看是刑事课的，立马吓出了冷汗，还以为这里发生了什么命案。</p>\n<p>「请、请问是什么事？」</p>\n<p>「我能看看你们大楼的电梯机房吗？办案需要。」</p>\n<p>「好的，请跟我来……」负责人虽然不知道发了什么，但还是毕恭毕敬地把濑名泉带到了电梯机房。电梯机房位于这里的顶楼，负责着整栋大楼的电梯运作。如果依据濑名泉的推断，有人想要陷害他们的话，最好的办法就是关掉电梯机房里的总开关。</p>\n<p>他一边巡视四周，暗中记下了位置，一边继续问道：「到这里的话，除了直升电梯和安全出口，还有其他地方吗？」</p>\n<p>「没有了……」负责人回答得有些紧张。</p>\n<p>「一般谁可以上来？」濑名泉继续问。</p>\n<p>「让我想想……除了工作人员的话，就只有清洁工人了。虽然其他人也能上来，但是没办法进机房，因为没有钥匙。」</p>\n<p>「那今天早上，能知道有谁来过吗？」</p>\n<p>「每天早上七点的时候会有清洁工人来这里打扫，机房工作人员的话，一般是八点才上班。」</p>\n<p>濑名泉听后点点头，然后就找负责人要了人员名单和监控录像，紧接着便回了警视厅，结果刚到办公室，就看见朱樱司满脸焦急地冲他喊：「濑名组长，您可算是回来了！刚刚藤井理事官要召开紧急会议，快迟到了！」</p>\n<p>忙乎了一上午的濑名泉片刻没有休息，原本想坐下来检查刚刚拿到手的监控录像，结果屁股还没有挨到板凳，就被通知有个临时的紧急会议。</p>\n<p>藤井理事官吗……濑名泉的左眼皮跳了一下，总觉得有些不妙。</p>\n<p>「几点钟？」</p>\n<p>「下午一点，还有二十分钟，朔间前辈已经过去了。」</p>\n<p>「资料什么的准备好了吗？」</p>\n<p>「资料？」朱樱司一听，傻眼了，这是他第一次参加紧急会议，完全不知道需要准备什么。问朔间凛月，对方只会打着哈欠，用一副没睡醒的样子跟他说别紧张。</p>\n<p>「最近连续发生两起大案，应该就是让我们做汇总报告的。」濑名泉瞪了他一眼，责怪他怎么这都不知道。</p>\n<p>「啊……？」谁都没有跟他说呀，朱樱司欲哭无泪。</p>\n<p>「啊什么啊，走了，别磨磨唧唧了。」</p>\n<p>「那那那……谁来汇报……？」</p>\n<p>「当然是你了。谁是新人谁汇报。」</p>\n<p>「……」这就是职场骚扰吧！控诉无果，朱樱司只好硬着皮头跟在濑名泉后面，满脸写着淡淡的死意。</p>\n<p>到达会场时，朔间凛月果然趴在桌上补觉。朱樱司好奇地环顾四周，这里看起来是那种比较严肃的会场，里面已经陆陆续续来了许多人，整个会场黑漆漆的一片不说，而且大家脸色都不是很好，估计是为了案子而焦头烂额吧。压抑的气氛让刚入警视厅的朱樱司不由得深吸了一口气。</p>\n<p>他赶紧跟着濑名泉坐了下来。</p>\n<p>「濑名组长，一会儿真的是我讲啊？」朱樱司不死心地又问了一遍。濑名泉瞪了他一眼，朱樱司终于大难临头地开始着手准备报告了。没一会儿，会场忽然安静了下来，朱樱司感到奇怪，一抬头，就看见入口处进来一行人。为首的是一个穿着整洁漆黑西装的男人，身高一米八，给人一种说不出的压迫感。</p>\n<p>「来了。」濑名泉小声提醒，「藤井理事官。」</p>\n<p>听到名字的一瞬间，朱樱司屏气凝神，既有些紧张，又有些兴奋。藤井理事官是东京警视厅的传奇人物，听说二十岁出头就当上了副署长，而如今也成为了历代最年轻的理事官，可谓是每一个警察都会在心底肃然起敬的存在。</p>\n<p>「好威严啊。」朱樱司不禁感叹道。濑名泉在一旁没有吭声，仿佛不在意似的。</p>\n<p>等理事官众人落座，下面的人都齐刷刷地看向了他。</p>\n<p>「关于上个月发生的山手线连环杀人案，以及前几日在塞圣安福利院发生的地下室白骨案，因造成的社会舆情巨大，故召开此次紧急会议。」</p>\n<p>话音刚落，他身后便亮起白光，那是有着两起案件详细介绍的幻灯片。</p>\n<p>「接下来就由搜查一课协助小组的人来进行案情总结。」</p>\n<p>终于来了，朱樱司想。他深吸了一口气，刚想站起来，就发现哪里明显不对劲。</p>\n<p>搜查一课协助小组……？他们不就是搜查一课吗？话说协助小组哪来的？</p>\n<p>朱樱司犹豫要不要起身，他转过头向濑名泉投去求助的眼神，没想到濑名泉也是一脸疑惑，不过随后就想通了什么似的，竟然不屑地轻笑了一声。</p>\n<p>怎么回事……？朱樱司不解。</p>\n<p>他再看看另一边的朔间凛月，对方几乎也是同样反应，唯一不同的是，这个永远睡不醒的吸血鬼居然直接明目张胆地倒头就睡。</p>\n<p>喂！这种时候不要睡觉啊！</p>\n<p>朱樱司有点心累。他到底要不要站起来做汇报？就在他拿不定主意的时候，人群中站起一个人来，是一张他没见过的面孔。</p>\n<p>不，或许在哪里见过也说不定。</p>\n<p>「我是搜查一课协助小组的组长藤原健，接下来由我为大家介绍这两起案件的来龙去脉，以及目前的调查进展和今后的调查方向。」</p>\n<p>诶……？</p>\n<p>整个会场的人很明显对这个新冒出来的小组都抱有疑虑，但是藤井理事官坐在上面，因此无一人敢噤声。而坐在下面的搜查一课三个人中，也只有朱樱司还处在搞不清楚发生了什么的状况里。</p>\n<p>不过朱樱司还是认真听了。其实藤原健讲的东西和自己准备的内容大同小异，硬要说的话，对方讲述的内容甚至还要更详细一些，看得出这个协助小组所做的工作量更多更大。</p>\n<p>藤原键报告完毕后便坐了下去，这时候藤井理事官继续开口道：「我相信大家都对这个协助小组十分有疑问。由于目前东京都内有两起大案发生，尽管我们警方已经尽力压制了舆情，但国民依旧人心惶惶，且警方的公信力岌岌可危。目前主管凶案大案的搜查一课人手不足，故上头决定成立新的协助小组，进行调查。」</p>\n<p>原来如此。朱樱司现在理解了。不过看濑名泉和朔间凛月刚刚的反应，难道说他们一开始就猜到了吗？</p>\n<p>「如果没有什么疑问的话，那就散会吧。」</p>\n<p>藤井理事官发话了，人群中有个人大喊了一声立正，众人就刷的一下整齐地站起来敬礼。</p>\n<p>之后朱樱司越想越不对劲。</p>\n<p>「果然很奇怪吧！」走廊上，朱樱司追着濑名泉问，「既然说我们人手不足，那为什么不直接往我们这里加派人手呢？就算成立小组，那为什么不是协同调查，而是分开调查呢？」</p>\n<p>濑名泉无话可说，像没有听到一样，他的反应让刚进搜查一课的朱樱司越看越不对劲。</p>\n<p>「我说，濑名组长，您难道就不奇怪吗？」朱樱司不依不饶，「最主要是，明明对方只是协助小组，为什么却有十个人？我们这里明明只有三个？」</p>\n<p>听到这里的朔间凛月，笑着一把搂过朱樱司的肩膀，像抱着大布娃娃那样，揉了揉朱樱司松软的头毛，慵懒地说道：「小孩子就不要管大人的事哦。话说小司饿了吗？我知道附近新开了一家甜品店，一起去吃好不好？」</p>\n<p>「果然是有什么事情吧！」朱樱司看出了朔间凛月想要转移话题的态度，虽然他承认甜品很有诱惑力，但没有放过一切询问的机会，「我们不是一个组的吗？不能因为我是新人就排开我啊！」</p>\n<p>「哈，小司居然这么说我，让我好寂寞哦。」朔间凛月嘤嘤嘤地假哭。</p>\n<p>「所以说这一切是怎么回事啊……」</p>\n<p>「不是说了吗，小孩子就不要多管闲事了嘛。」</p>\n<p>「这哪里是闲事啊！」朱樱司很无奈。</p>\n<p>噔噔噔。原本只有三个人的走廊，忽然从尽头传来谁的脚步声。朱樱司停止了拌嘴，没想到方才在台上的藤井理事官正朝他们走来。走廊光线投在理事官身上，勾勒出他挺拔的身影，仿佛笼罩着一层无形的力量，能让周围的空气都为之凝固。那种与生俱来的威势，隐隐透出几分说不出的压迫感。</p>\n<p>朱樱司赶紧站直了身体，认真向藤井理事官敬了礼。</p>\n<p>对方没有看他，而是直直地看向了濑名泉，随后轻蔑地笑道。</p>\n<p>「真不愧是一个月都没有破案的搜查一课，马上就要被迫解散了，还这么有闲情逸致地在这里打闹。」</p>\n<p>被迫解散……？朱樱司听得大脑嗡嗡的。这是在说什么？</p>\n<p>「哈，您已经都使用这种方法对付我了，说明是走投无路了吧。」濑名泉面无表情，眸色深沉冷淡，仿佛多说一个字都会不耐烦。</p>\n<p>「我已经这么为你考虑了，这么说我，我可是有些伤心了。」这样说着的藤井理事官脸上非但没有流露出伤心神色，反而是那种不屑一顾的笑着，「搜查一课人手不足是由来已久的问题，我也是为了尽早破案，这才成立了协助小组。毕竟，把你累到了无所谓，我可不能亏待警视总监朔间零的弟弟啊。」</p>\n<p>被间接指名道姓的朔间凛月不悦地皱起了眉头。他平生最讨厌被称为是那个朔间零的弟弟，这是众人皆知的事实，很明显这个人是故意试探他的底线。他原本想直接发火，但是看了看濑名泉，最后还是忍住了。</p>\n<p>「啊啊，好不爽。」吸血鬼的赤瞳充满杀意，嘴角却懒懒笑着，他整个人搭上了朱樱司的肩膀，「果然我们还是去吃甜点吧，小司。」</p>\n<p>「诶诶？」朱樱司现在处于极度混乱的状态。他只闻得到空气里火药味的硝烟，却看不懂战场上发生了什么。</p>\n<p>「凛月君，你明明有更好的选择。」藤井理事官看着朔间凛月，在他高高在上的眼神里居然藏着一丝可惜，「你明明依靠兄长，或者加入我，都会比现在的处境好很多。」</p>\n<p>朔间凛月听后，丝毫没有给他一点脸色，只是装出一副饿昏了的样子，把一头雾水的朱樱司拐出了混乱之地。</p>\n<p><br><br><br></p>\n<p>单纯是因为不爽，所以想吃点甜的。这里的确是新开了一家甜品店，朔间凛月一边拍照，一边笑着发照片给竹马兼好友的衣更真绪：真绪，这家店好好吃 ♡</p>\n<p>虽然衣更真绪没有立刻回复他，但是他看着衣更真绪的头像，心情就会好上不少。</p>\n<p>朔间凛月还自拍了一张正在吃蛋糕的照片，装出一副可爱的表情来，最后给衣更真绪发了一条语音：真绪今天有想小凛吗？</p>\n<p>……</p>\n<p>朱樱司一半目瞪口呆，一半心情复杂，眼前这个人是谁？这么会撒娇的肯定不是朔间凛月。</p>\n<p>玻璃窗外渐渐下起了小雨。</p>\n<p>朔间凛月又吃了一口草莓蛋糕，刚刚的不愉快瞬间融化在了舌尖的甜味里，他心满意足地舔舔粘在嘴角边的奶油，问道：「怎么样？好吃吧。」</p>\n<p>朱樱司看着面前的蛋糕，一口未动。蛋糕再怎么看起来美味，也丝毫激发不起他想要品尝的欲望。</p>\n<p>心里积压着厚厚的乌云。</p>\n<p>朱樱司终于忍不住了，问：「理事官说的那句『马上就要被迫解散了』到底是什么意思？」</p>\n<p>朔间凛月原本不想把他卷进来，但是这么大的事，终究是压不住的，于是等自己把甜品吃得差不多了之后，终于开了口。</p>\n<p>「协助小组一旦破案，那么搜查一课的组长就不再是阿濑了，而是那个叫藤原健的。」</p>\n<p>「诶？」朱樱司表示很震惊，「为什么？」</p>\n<p>「不为什么啊。」朔间凛月无聊地用叉子鼓捣了下眼前的小蛋糕，「因为协助小组的成立，就是用来击垮阿濑的。至于破案么，只是他们其中的一个小目的而已，或者说，是用来击败阿濑的手段？无所谓，怎么说都好。」</p>\n<p>明明每个字都听得懂，但是连起来就不知道什么意思了。连怎么问都不知道。</p>\n<p>窗外的雨越下越大，逐渐能听得到磅礴雨声，哗啦啦的。</p>\n<p>朔间凛月看着满脸茫然的朱樱司，叹了口气，再次开了口。</p>\n<p>「阿濑他啊，是一个人从警察体系里杀出来的。」</p>\n<p>「诶……？」</p>\n<p>「我该怎么讲呢。你知道大多数人为什么当警察吗？」</p>\n<p>「其他人不知道……我进搜查一课就是为了破案的。」</p>\n<p>朔间凛月愣了一下，然后笑了出来。</p>\n<p>「啊哈哈，小司果然好可爱。」</p>\n<p>「朔间前辈这是在小看我吗？」朱樱司不满地瞪了回去。</p>\n<p>「没有没有。」分明笑得眼泪都出来了，朔间凛月擦了擦眼泪，「像是巡警那些，估计就是领份铁饭碗吧，不出意外的话一辈子都可以舒舒心心地当『税金小偷』。至于有出身的，多半都是奔着仕途之路来的。比如你们所敬佩的藤井理事官，虽然确实有能力，但也多亏了有个前局长的爹。」</p>\n<p>「怎么这样……」朱樱司讨厌听这些话，像是往自己的理想上面抹了泥巴。</p>\n<p>「还想听吗？」</p>\n<p>「当然了！」朱樱司激动地点点头。毕竟更不喜欢只有自己被蒙在鼓里的感觉。</p>\n<p>「所以说阿濑，他原本不在上层培养的人才计划范围内。」</p>\n<p>「还是没有懂……」</p>\n<p>「也就是说，原本应该坐上搜查一课组长位置的人不是他，而是今天那个叫藤原健的。」</p>\n<p>「诶？」听到这里，朱樱司有些听明白了。</p>\n<p>「所以才说，阿濑是凭借着能力，从警察体系里杀出来的。」说到这里，朔间凛月有些口渴了，喝了一口冰水，「虽然听说他家在商界的地位不容小觑，但毕竟在警方里面是没有人脉的。」</p>\n<p>「可是，可是——」朱樱司有些激动，大声说道，「朔间前辈也说了，濑名组长是因为有能力才坐上这个位置的！这有什么问题吗？」</p>\n<p>朔间凛月一愣，平常冷静惯了的心竟然有些波动。</p>\n<p>「没有问题……但是，正确的事情，就能被大家所容许吗？」</p>\n<p>「我不懂。」朱樱司暗自握住了拳头，「如果只是因为这样就遭受排挤的话，我无法理解。」</p>\n<p>滂沱雨声逐渐盖过了店里的嘈杂，砰砰然地敲打在俩人的心上，杂乱而无序。</p>\n<p>过了半晌，朔间凛月再次缓缓地开了口。</p>\n<p>「以前阿濑的性子更怪些。」</p>\n<p>朱樱司没有回话，心里酸酸的。</p>\n<p>「前些年的阿濑锋芒毕露，也不听从指挥，案子想怎么查就怎么查。毕竟破案率永远都是最高的，所以没人拿他有办法。但也因此，他与上层的人结下了梁子。直到有一次，和当时还是副署长的藤井理事官发生了冲突。」</p>\n<p>「我好像有听说过……」朱樱司回忆道，「说是因为调查方针不一样，所以就和上面的人吵起来了。」</p>\n<p>「对，当时闹得挺严重。主要还是因为上面想把案子随意处理掉，阿濑不听。」朔间凛月点点头，「那时候我们的『王』还在组里，跟着他一起对抗上级，但是最后失败了，于是『王』就被强制调到了技侦部，也就是从那以后，搜查一课的人越来越少，直到最后只剩下阿濑，我，还有阿鸣。」</p>\n<p>「怎么这样……」朱樱司无法接受。</p>\n<p>朔间凛月继续缓缓开口。</p>\n<p>「上头的人故意折断阿濑的羽翼，心想组里的人都没了，案子总会破不了，这样就能找理由把阿濑调下来了。但是没有想到，虽然我们确实累得要死不活的，但还是扛下来了。不过到最后，阿鸣也被调走，去了法医院。」说到这里时，朔间凛月苦笑不已，「没人敢动我的原因，仅仅因为我是警视总监朔间零的弟弟。」</p>\n<p>明明很讨厌这个身份，但也只有在这个时候是最管用的。</p>\n<p>窗外的雨哗啦啦的下，两个人都没有说话。朱樱司咬咬牙，憋住了泪，分明刚进组不久，名为理想的丰碑却在此刻被碾得粉碎。</p>\n<p>在倔强的泪雾中，朱樱司又想起第一次到搜查一课时的情景。彼时的濑名泉在翻阅资料，桌上堆满了数不清的咖啡罐，而朔间凛月趴在桌子上睡觉，像是连续通宵了很多个晚上似的。当时还觉得不可思议，能破重案要案的搜查一课，居然只有两个人。</p>\n<p>可是，氛围太和谐了，以至于他忽视了这个问题。</p>\n<p>「明明濑名组长是因为有能力才成为组长的……」朱樱司还有些不甘心，「他们就不怕换了组长的搜查一课，今后破不了案么？」</p>\n<p>「破案？」朔间凛月轻笑一声，「替罪羊遍地都是，哪有破不了的案。」</p>\n<p>「什么意思……？」朱樱司听得脊背有些发凉。</p>\n<p>「受害者的家属需要的是情绪宣泄口，我们的民众需要的是一份黑白分明的答卷，而警方上层，只需要威严和脸面。至于真相，无人在意。」朔间凛月面无表情地说着，然后看向了窗外大雨。</p>\n<p>也不知道这雨何时能停。</p>\n<p>这下，朱樱司再也绷不住了，热泪哗啦啦的落了下来，就像窗外大雨一样。泪水中，朱樱司依然倔强地问道：「那我们成为警察的意义是什么呢？」</p>\n<p>成为警察那天，大家所喊出的誓言算什么呢？</p>\n<p>朔间凛月终于看向了他，先是沉默了两秒，然后笑了笑，轻快地说道：「当然是破案啊，正义啊，理想啊。这些不都是意义么？」</p>\n<p>「可是……」朱樱司耸耸鼻子，「明明无人在意……」</p>\n<p>「那又有什么关系？」朔间凛月难得笑得这么柔和，眯了眯眼睛，赤瞳里微微闪烁着光芒，「阿濑都能为此头破血流，怎么，你个新人，还没开始就倒下了？」</p>\n<p>——</p>\n<p>被击中了的朱樱司立马站了起来，双手拍在桌上，不顾旁人目光，激动地说：「我才不会倒下！……我懂了，我们虽然只有三个人，但一定会比那个什么协助小组更快破案！我这就回去工作！」</p>\n<p>「哎，等等。」朔间凛月喊住了毛毛躁躁往外跑的朱樱司，「记得吃饭，还有别熬夜。」</p>\n<p>朱樱司听后，竟然有些感动。明明自己一直以来对这个整天睡不醒的吸血鬼前辈也没有多好的印象，此刻却狠狠点了点头，嗯了一声。</p>\n<p>然后奋不顾身地冲向了大雨里。</p>\n<p>朔间凛月看着被大雨淋湿的背影，连日来的阴郁竟然散了不少。</p>\n<p>老实说，他不像濑名泉那样有什么远大志向，留在搜查一课，仅仅是因为想要摆脱朔间零弟弟的标签而已。不想参与什么派系斗争，也不想靠着兄长的威名平步青云。仅此而已。</p>\n<p>偶尔也会在想，他还留在这里的意义是什么。</p>\n<p>外面的雨小了一点，淅淅沥沥的打在玻璃窗上，凝结成水珠，滑落了下来。</p>\n<p>这时候，衣更真绪给他发了一条消息：</p>\n<p>抱歉啊，我刚打完球。</p>\n<p>朔间凛月看着聊天框，开心地笑了笑，发过去一个表情包，并配文：真绪终于想起小凛了，小凛好寂寞哦。</p>\n<p>至于还留在这里的意义么，似乎已经没有那么重要了，因为在这个烂得不能再烂的警界里，能遇到这些一生的伙伴，就足以三生有幸。</p>\n<p><br><br><br></p>\n<p>地球另一边的纽约也在下雨。</p>\n<p>落地窗内，一个穿着浴袍的卷发女人正看着英文报纸，而电视里却响起的是她所熟悉的母语。</p>\n<p>「接下来是一则娱乐新闻。近日来大火的模特游木真被拍到在电梯里和一个男人亲密热吻。经网友核实，与游木真亲热的男子竟然是警视厅的一警官。但是关于二人的关系尚且不明。」</p>\n<p>女人淡淡地扫了一眼新闻，报道里出现的神秘男子，尽管脸部被遮了个严实，但她还是一眼就认出了这正是自己的儿子。</p>\n<p>报纸被放在一边，女人拨通了电话，电话那头响起了管家的声音。</p>\n<p>「夫人。」</p>\n<p>「小泉最近有没有什么异常？」</p>\n<p>「……」管家沉默了两秒，最后还是打算实话实说，「那天泉少爷回家了，并拿走了四叶草手链。」</p>\n<p>「是么。」女人声音平缓，听不出情绪，「你看到新闻了吧？」</p>\n<p>「……是。」</p>\n<p>「确认过了吗？新闻里那个叫做游木真的孩子，是当年从塞圣安福利院出来的那个吗？」</p>\n<p>「……确认过了，是的。」</p>\n<p>「好，我要回国，你准备一下。」</p>\n<p>说完，女人就挂掉了电话。她看向窗外，心里默默打起了算盘。</p>\n<h2 id=\"第-8-章\"><a href=\"#第-8-章\" class=\"headerlink\" title=\"第 8 章\"></a>第 8 章</h2><p>脚步声。</p>\n<p>急促且有些慌乱的脚步声。</p>\n<p>听得出来脚底还踩着细碎的雨。</p>\n<p>夜晚九时，只有市中心还繁华着，而这一条无人问津的小巷，连路灯都有些昏暗不明，照不亮前方的路。</p>\n<p>游木真一边跑一边往回看，此时四周早已经没了人影，但越是在这种时候，无声的安静反而能滋生出无边恐惧。</p>\n<p>刚刚从楼梯上摔落时划破的膝盖还隐隐作痛，不知道有没有伤到骨头。</p>\n<p>他是被人突然从后面推下来的。</p>\n<p>幸好当时有巡警路过，推他的犯人才仓皇逃跑。混乱中，有什么东西滚到了他的身边。游木真忍着疼痛，摸了摸湿漉漉的地面，果然摸到了什么。结果在看清楚是什么的时候，游木真脸色刷的一下白了。</p>\n<p>是一串钥匙扣，上面挂着一把剑。游木真摸了摸剑柄花纹，确信和塞圣安女神手中握着的宝剑是一样的。</p>\n<p>看得出来是手工制品，恐怕是从推他的犯人身上掉下来的。</p>\n<p>他又想起之前山本美月被人从身后砍了一刀，而地板上也画了一把血剑。</p>\n<p>此时游木真的大脑一片混乱。</p>\n<p>果然和福利院的事情有关吗？可对方为什么会找上自己呢？难道说自己做了什么吗？</p>\n<p>忽然路灯明灭了一下，像是有些接触不良，但之后又没事了，仿佛刚刚的明灭只是幻觉。</p>\n<p>游木真害怕极了。他想起自己小时候好像也曾陷入过这样的恐慌里，那时候……对，哥哥，那时候有哥哥在。</p>\n<p>不行，外面不安全，得快点回去。游木真一边跑一边想。可是从这里到家还有半小时的路程。衣更君……他似乎就住在这附近，穿过这条小巷就是。</p>\n<p>对，跑过这条小巷，就能到衣更君的家了。</p>\n<p>小巷的尽头就在眼前。</p>\n<p>跑出去就好了。</p>\n<p>哒哒哒，眼看着就跑出来了，结果游木真一转角，却看到一个四五岁大的小男孩蹲在路边，身上脏兮兮的全是污泥。小男孩张着嘴巴，不知道在做什么。</p>\n<p>游木真停下了奔跑的脚步，他实在没法不管这样一个小孩，于是蹲下来，问道：「小朋友，你在做什么呀？」</p>\n<p>小男孩听到有人跟他说话，缓缓地转过了头，眼里全是戒备，没有说话。</p>\n<p>要报警吗……正当游木真掏出手机要拨打电话的时候，小男孩却急忙抓住了他的手，小声说：「我在喝风……」</p>\n<p>「喝风？」游木真问。</p>\n<p>「我饿了，所以在喝风。」小男孩有些木讷地看着他，「但是喝不饱，所以还是很饿。」</p>\n<p>游木真立马反应过来是怎么回事了。</p>\n<p>「等我！我这就去便利店买些吃的过来！」</p>\n<p>游木真刚要起身，又被小男孩给抓住了。小男孩鼓起勇气，小声问道：「可以带我走吗？」</p>\n<p>「诶？」游木真愣了一下。他不知道该怎么办，但是看着小男孩满身的污泥和恳求的眼神，最后还是认真地嗯了一声。</p>\n<p>当然最后没有回家，而是敲响了真绪家的门。</p>\n<p>衣更真绪一开门，马上就被游木真身上的伤给吓了一跳，焦急又关切地问道：「真，你这是怎么回事？」</p>\n<p>「我摔了一跤。」游木真不好意思地笑了笑，说，「然后发生了一些事。」</p>\n<p>衣更真绪愣了一下，然后点点头。</p>\n<p>他了解游木真，他们是学生时代的好友，也知道游木真从来不愿意麻烦别人，所以这次一定是遇到了什么可怕的事。</p>\n<p>他赶紧让游木真进了屋，同时进来的还有个他没有见过的小男孩。</p>\n<p>「怎么了，真？」衣更真绪见游木真东张西望，于是问道。</p>\n<p>「没什么……刚刚进屋的时候好像听到了拍照的声音……哈哈，可能是错觉。毕竟是模特嘛，有些敏感。」游木真说完，便马上把刚刚从便利店买回来的还热呼呼的便当放在桌上，对着小男孩说：「过来吃哦。」</p>\n<p>小男孩有些局促，小心翼翼地走到桌前，又看了看游木真，等游木真揉了揉他的脑袋，告诉他没关系的时候，这才坐下来狼吞虎咽地吃了起来。</p>\n<p>旁边的衣更真绪也走了过来。</p>\n<p>「真，这孩子怎么回事？还有你这身又是怎么回事？天哪，你的膝盖……等下，我去拿医药箱过来。」</p>\n<p>游木真很过意不去。他坐在沙发上，浑身上下都有些不自然，这时候衣更真绪拿着医药箱出来了，他连忙说自己来就好，但是被衣更真绪制止了。</p>\n<p>衣更真绪一边蹲下来处理游木真的伤口，一边说：「现在可以说说是怎么回事了么？」</p>\n<p>游木真舔了舔嘴唇，有些后怕地说道：「我好像被人盯上了……我被人从楼梯上推了下来，然后还看见那个人手里拿着一把刀。幸好当时有巡警路过，我才逃过一劫……对不起我太害怕了，所以才想着先到衣更君这里躲一下。等现在冷静下来，才发现自己好像做错事了……」</p>\n<p>「做错事了？」衣更真绪抬起头看他，有些奇怪，「是指什么？」</p>\n<p>「要是我真的被人盯上了的话，那我还来这里，岂不是给衣更君带来祸端……」</p>\n<p>「哪里是祸端！」衣更真绪急了，「明明就是真太见外了！再这样说，我可是要生气了哦？」</p>\n<p>「可是……」</p>\n<p>「其实我很开心哦，真。」衣更真绪忽然笑了笑，「虽然刚刚开门的时候被真吓了一跳，但其实我很开心哦。在想原来真在有困难的时候会想着我啊，之类的。」</p>\n<p>「衣更君……」游木真感动得有些不知所措。他的确不爱麻烦别人，不如说不喜欢自己被当成麻烦。……不，自己一定会被当成麻烦的。或者说，自己的存在本身就是麻烦，不然为什么当初父母会不要他？</p>\n<p>「我们是朋友吧？」衣更真绪笑起来的时候眼里泛光。</p>\n<p>游木真却没有说话。</p>\n<p>是朋友吗？游木真盯着衣更真绪的脸，那张从学生时代起就再熟悉不过的脸庞，心中顿时浮现出无数回忆。说起来，他们好像一直都在一起，从青春洋溢的校园岁月，到如今各自的忙碌生活。当然，还有冰鹰北斗和明星昴流，他们四个人曾是形影不离的存在。</p>\n<p>如果从定义上来讲，他们之间的关系确实可以称之为朋友。毕竟，他们共同度过了无数个难忘的日子，一起笑过，一起哭过。那份友情，是时间无法磨灭的珍贵记忆。</p>\n<p>但是……朋友这样高贵的字眼，是他能够相配得上的吗？他有资格拥有朋友吗？游木真有些不自信地低下头。</p>\n<p>客厅的光线柔和地洒了下来，映照在衣更真绪的脸上。衣更真绪处理完伤口，和游木真坐在一起，没有继续追问他这个问题，而是看着还在狼吞虎咽的小男孩。</p>\n<p>「话说，真，他是谁？」衣更真绪问。</p>\n<p>「他是我在路上遇到的，好像很久没有吃饭了，于是我给他买了点吃的。」游木真说，「这个孩子让我带他走……但是思来想去，总觉得不可以，所以打算明天就带他去警察局，说不定他的父母也很焦心地在找他呢。」</p>\n<p>说到这里，游木真顿了一下，才意识到哪里不对劲。</p>\n<p>一般小孩子要是迷路或者走失了的话，都会哭着喊着要找爸爸妈妈才对吧？但是这个小孩却让他……</p>\n<p>一些可怕的想法浮现了出来，为了证实自己的猜想，游木真走到小男孩的面前，蹲下来，问道：「可以让我看看吗？」</p>\n<p>小男孩过了好久，才怯生生地点了点头。</p>\n<p>游木真缓慢撩起了小男孩的衣服，下一秒，他深吸了一口气，而一旁的衣更真绪的脸色也刷的一下白了。</p>\n<p>映入他们眼帘的，是一条条触目惊心的疤痕，新的旧的，交错在一起。</p>\n<p>所以这个小孩根本不是迷路或者走散了，而是因为长期被虐待，然后自己跑出来的。因此才会让游木真带他走，而不是回自己的家。</p>\n<p>「真，这下该怎么办？」衣更真绪神色凝重。</p>\n<p>「不知道……」游木真摇摇头，「若是直接报警，多半就会被送回去，然后继续被虐待。但若是不报警，我们的行为就成诱拐了。」</p>\n<p>「是呢……」</p>\n<p>游木真和衣更真绪陷入了苦思，而这个饿了几天肚子的小男孩迷茫地看着他们，他只知道自己从地狱中逃出来了，而全然不知今后的命运。</p>\n<p>「要不明天我去问问凛月？就是我的那个竹马啦，他在警视厅工作！」</p>\n<p>「警视厅……」听到这里的游木真也想起了一个人，「说起来我也有熟人在警视厅工作呢，我有空了去问问好了。」</p>\n<p>「哈哈，是新闻里的那个神秘警官吗？」衣更真绪笑了笑，「真也太不厚道了吧，谈恋爱都不跟我讲的。」</p>\n<p>等游木真反应过来衣更真绪说的是什么之后，马上就羞红了脸，辩解道：「没有啦！都是报纸乱写！」</p>\n<p>「可现在脸红了是事实吧？」衣更真绪难得的打趣，「没想到真居然是我们四个人当中第一个恋爱的啊。」</p>\n<p>「都说了没有啦……！」游木真禁不起调侃，羞着脸赶紧说，「我先去洗个澡，摔了一跤，都摔脏了。」</p>\n<p>「真。」衣更真绪喊住了因为窘迫而转身离开的游木真，「这段时间就住在我这里吧。」</p>\n<p>「诶？」游木真有些诧异地转过头。</p>\n<p>「你说自己被盯上了对吧。」衣更真绪笑着，仿佛在说一件很普通的事情，「这样的话，和我一起住会比较安全。」</p>\n<p>「衣更君……」</p>\n<p>游木真什么都说不出口，只是狠狠地点了点头。</p>\n<p>或许，这的确能称得上是朋友吧。</p>\n<p><br><br><br></p>\n<p>第二天，还没有等衣更真绪去找朔间凛月，警视厅就来了一位奇怪的访客，一个戴着针织帽的男人操着一股奇怪的关西腔，说是要找人。</p>\n<p>问找谁，支支吾吾了半天也说不清，只是说找新闻上那个和游木真在一起的神秘警官。</p>\n<p>保安以为是来打探八卦的，就直接把他给轰出去了。</p>\n<p>带着针织帽的男人死活不走，说是一定要见到那个警官，不然会出大事。</p>\n<p>这时候鸣上岚刚好路过，听了来龙去脉后，说，是找濑名警官吧，四楼第一个房间就是。于是男人感激涕零地说了声谢谢。</p>\n<p>咚咚咚。</p>\n<p>男人拘谨地敲了敲门。朱樱司抬起头，望了望门边，然后说了声请进。</p>\n<p>「那个……」男人紧张地搓了搓手，「请问濑名警官在吗……」</p>\n<p>正在检查监控录像的濑名泉闻言抬头，只见是一张陌生面孔，不知道对方要干什么，只是嗯了一声，问什么事。</p>\n<p>「关于您的恋人，我这里有份秘密情报要提供！」男人鼓起勇气，大声说道。</p>\n<p>……</p>\n<p>整个办公室顿时鸦雀无声，就连朔间凛月都好奇地抬起了头。第一个反应过来的是朱樱司，这个红头发新人震惊地大叫起来：「什么！！！组长你谈恋爱了！？！？」</p>\n<p>朔间凛月眯了眯眼，揶揄道：「所以那则新闻里的『神秘警官』真的是阿濑呀。真不爽，居然抢在了我前面。」</p>\n<p>「诶？不是吧？」朱樱司再度震惊，「所以那个传得沸沸扬扬的，和当红模特在电梯里热吻的神秘警官居然是组长吗？」</p>\n<p>虽然事实并非如此，但濑名泉没有否认，还得意洋洋地问这个针织帽男人：「所以呢，我的可爱恋人怎么了？」</p>\n<p>「虽然很抱歉，我其实是一名狗仔。」男人不好意思地挠了挠头，「我在跟踪游木先生的时候，发现有人对他下毒手。左思右想，在良心上怎么都过意不去，所以决定还是说出来……」</p>\n<p>「下毒手！？」濑名泉心下一紧，声音立马高了几分分贝，「怎么回事？？」</p>\n<p>「昨天晚上差不多九点左右，游木先生从车站里出来，然后被人从楼梯上推了下去。我还看见那个人手里拿着一把刀，不过幸好巡警路过，这才没有出事。」男人一边说着一边递上了照片，照片刚好拍到犯人把游木真推下去的那一瞬间。</p>\n<p>濑名泉黑了脸，盯着照片看。</p>\n<p>看起来，对方是一个女人，只可惜，脸部被完全挡住，看不见样貌。</p>\n<p>「不过之后游木先生就去您家了。虽然我想他可能会跟您说这件事，不过我还是觉得把这张照片拿出来比较好，毕竟您是警官，说不定能抓到犯人……」</p>\n<p>「等等，你说游君来我家了？」濑名泉眉头一皱，打断了男人说话。</p>\n<p>男人也愣了一下，小心翼翼地问：「之后游木先生没有去您家吗？」</p>\n<p>「没有啊。」濑名泉开始烦躁。</p>\n<p>「那就奇怪了，这是去了谁家……」</p>\n<p>「哈？？你最好把话说清楚！！」</p>\n<p>「阿濑别急嘛。」朔间凛月在一旁看热闹。前一秒还在抱怨阿濑抢在了自己前面，下一秒就为自己的这个伙伴被“绿”而幸灾乐祸，还假心假意地安慰道，「先听听是怎么回事比较好哦，万一有误会呢。」</p>\n<p>针织帽男人也被濑名泉给吓到了，赶紧拿出了另一张照片说：「你看，这是我之后拍的，游木先生就是去了这个人的家里！」</p>\n<p>这下，轮到朔间凛月脸黑了。</p>\n<p>「哈？阿濑的『游君』怎么勾搭上了我的真绪？」</p>\n<p>「什么？这就是你经常提到的那个竹马吗？？你怎么不管好自己的人！？」</p>\n<p>「说什么呢，难道不是因为阿濑没有管好自己的人吗？真是的，阿濑你最好现在就给我一个说法。」</p>\n<p>「等等……」朱樱司看见这么混乱的局面，赶紧拉架，结果话还没说一句，就被这两个人给吼了回来。</p>\n<p>朱樱司欲哭无泪。没人跟他说，这两个都是恋爱脑啊。</p>\n<p><br><br><br></p>\n<p>「来了。」</p>\n<p>衣更真绪刚准备做早饭，就听到了门铃声，结果一开门，就被人扑了过来。</p>\n<p>「呜呜，真绪今天没有想小凛吗？」</p>\n<p>「诶，凛月你怎么来了，我正说等下要去找你呢。」</p>\n<p>「真绪要来找小凛吗？太好了，真绪果然还爱着小凛的吧，没有和别的男人在一起吧？」</p>\n<p>这时候，濑名泉气冲冲地走进来，大喊道：「你把我的游君藏哪儿去了！」</p>\n<p>「喂，阿濑你不可以欺负我的真绪哦？」朔间凛月在一旁瞪了濑名泉一眼。</p>\n<p>「『游君』吗？」衣更真绪疑惑了两秒，又马上想到了什么，「哦，你是说真吧。他还在睡觉，昨天折腾太晚了。」</p>\n<p>「什么？？？」一听到这里，濑名泉马上气到爆青筋，「你们折腾得太晚了？？？游君还没有起来？？？」</p>\n<p>「呃……是这样的……」衣更真绪没懂眼前这个男人为什么发火，结果下一秒，朔间凛月就抱着他继续假哭，「呜呜……真绪居然和别的男人睡了，真绪的第一次没有给小凛……」</p>\n<p>「等下啊！你们想哪里去了！根本不是那种事啊！」衣更真绪赶紧解释。</p>\n<p>「所以真绪的第一次还留给小凛的吗？」朔间凛月又开心地蹭了蹭。</p>\n<p>「不是！！怎么听起来这么奇怪啊！！」衣更真绪忍不住吐槽，但他又对自己这个发小没辙。</p>\n<p>这时候，游木真顶着睡眼惺忪从房间里出来了，然后看到濑名泉的一瞬间，马上就给吓醒了：「泉泉泉泉泉警官？？？」</p>\n<p>濑名泉看着游木真还穿着睡衣，两眼一黑：「你们果然睡了吧！！！」</p>\n<p>游木真虽然没有听懂濑名泉在说什么，但还是抱怨道：「小声点可以吗，会把小孩子吵醒的。」</p>\n<p>「什么？？你们还生孩子了？？？」</p>\n<p>「……」</p>\n<p>游木真有些无语濑名泉的脑回路，刚想说什么，正巧这时候从房间里出来一个小孩子，看起来也没有睡醒的样子。</p>\n<p>而下一秒，濑名泉和朔间凛月双双愣在了原地。</p>\n<p>「阿濑，这怎么会……」</p>\n<p>「……」濑名泉眉头紧锁。</p>\n<p>他不会记错，这个孩子，正是山手线连环杀人案中第四个受害人的儿子。</p>\n<h2 id=\"第-9-章\"><a href=\"#第-9-章\" class=\"headerlink\" title=\"第 9 章\"></a>第 9 章</h2><p>濑名泉和朔间凛月赶回警局的时候，朱樱司正在检查前几日濑名泉从饭店带回来的监控录像，在听到案情有新进展的同时，凝重的表情一下子亮了起来。</p>\n<p>「诶？什么进展？」</p>\n<p>「游君在路边捡到了一个孩子，身上的伤痕表明他长期受到虐待，而且极有可能是来自家庭暴力。」濑名泉一边说着，一边拉开了写满线索的白板，「我们的搜查之所以一直处于云雾迷蒙之中，是因为我们总是关注着已有的线索，而忽略了一些本应存在的，却并没有存在的东西。」</p>\n<p>「一些本应存在的，却并没有存在的东西……」朱樱司喃喃自语，他并不理解这句话，抬起头问道，「这是什么意思？」</p>\n<p>「就像司君指出的那样，目前山手线连环杀人案中的四名受害人，都是社会精英人士，更重要的是，皆各自组成了家庭，各自育有小孩。」濑名泉说。</p>\n<p>「可是，案发后我和阿濑拜访了每个受害人的家庭，不知道是不是巧合，小孩都没有在场。」朔间凛月补充。</p>\n<p>「会不会是上学去了？」朱樱司问。</p>\n<p>朔间凛月摇了摇头：「因为我们白天都很忙，所以只有晚上有空去拜访，一般来讲，那种时间小孩子应该都在家才对。」</p>\n<p>「嗯……」朱樱司皱眉，「确实奇怪。为什么呢，不是巧合吗？」</p>\n<p>「游君在路边捡到了一个可能遭受家庭暴力的小孩。」濑名泉敲了敲白板，「而这个小孩，正是第四个案件受害人的儿子。」</p>\n<p>「诶！？」</p>\n<p>朱樱司震惊地看着濑名泉，只见对方继续说：「而且小孩子已经离家出走多日了，可是他的母亲却没有报警。」</p>\n<p>「也就是说他的母亲根本就不在意他……」朱樱司有些毛骨悚然，「那么，你们拜访受害人家的时候，之所以没看到小孩，是因为……」</p>\n<p>「被大人们藏起来了。」朔间凛月接过了话，「毕竟我们是警察，很容易看出什么蛛丝马迹，所以大人们就提前把小孩子藏起来，不让我们看到。这样就能掩盖儿童虐待的事实。」</p>\n<p>「所以，司君接下来你就去按照这条线索查一下。」身为组长的濑名泉终于给朱樱司安排了任务，「看看这四起案件中是否存在儿童虐待案。」</p>\n<p>接到任务的朱樱司立马激动地站起来说了一声没问题。</p>\n<p>「那如果这条线走通了的话，」朱樱司继续说，「是否能说明犯人盯上的，其实是虐童家庭的罪魁祸首呢？」</p>\n<p>「对，这样的话，搜查方向就变了。」濑名泉点点头，「说不定，这一切都和儿童虐待有关。」</p>\n<p>说到这里时，三个人都心照不宣的谁都没有说话，空气忽然像蒙了雾一般阴霾了下来。前几日，日本政府刚刚修订了《儿童福祉法》中的一些条款，而同一时间，政客们在演讲台上慷慨陈词，许诺要给这个国家的儿童一个光明的未来。然而这些陈词滥调仍旧改变不了，今年度已经出现的儿童虐待案已有 22 万起这一事实，更别说还有更多的悲剧，被埋葬了黑暗之下永久沉寂。</p>\n<p>忽然，一个小孩的脸庞从濑名泉的脑海里一闪而过，就好似他也曾拼命地守护着谁，最后却没有守护下来。明明应当没有那样的记忆才对，可此时，某种念头却在濑名泉的脑海里不断呐喊。</p>\n<p>——这一次一定要守护好这些孩子，不可以再重蹈覆辙。</p>\n<p>「还有另一条线索可以查。」濑名泉收回了思绪，「我们要想想，犯人为何独独盯上的是精英家庭。」</p>\n<p>「对欸。」经过濑名泉的提醒，朱樱司这才恍然大悟，「说到儿童虐待的话，发生在经济不好的底层家庭中的概率更大些才对。比如酗酒无能的父亲一言不合就责打孩子之类的。」</p>\n<p>「所以说，犯人可能自己也是精英阶层的人士。」朔间凛月忽然说道，但是一旁的朱樱司却不解。</p>\n<p>「诶，什么意思？」</p>\n<p>「你想想看，犯人如何要从整个社会里，精准地找出虐童家庭？这是一场有条件的无差别杀人没错吧？」</p>\n<p>「嗯……那首先得自己能看得到……啊，我懂了！如果犯人自己本身就是精英人士的话，更能看到精英阶层里发生的事！」</p>\n<p>「没错哦。」朔间凛月欣慰地看了看朱樱司，点点头。</p>\n<p>「医生，律师，法官，教授……等等这些，都有可能。虽然范围还是很大，但是我们好歹有些眉目了。」濑名泉说，「所以，犯人确实有足够的渠道，将制骨的化学药品弄到手。现在问题是，制骨的场所在哪里？不过关于这个，我们之前已经搜查了很多，依旧查不到什么。」</p>\n<p>「乐观点想，我们知道了犯人的动机是惩罚那些虐童的不负责的家长。果然知道动机之后，就感觉案件明朗很多啊！」朱樱司脸上的阴霾一散而去。</p>\n<p>「但是还是有两大疑点。」濑名泉依旧没有放松下来，「一，犯人为什么要将尸体制成白骨。二，抛尸地点为什么选择 JR 的山手线？」</p>\n<p>「我有一个大胆的猜想。」朔间凛月看着线索板缓缓说道，「根据我们拿到的罪犯侧写，犯人因为幼年遭遇而导致了一种极度变态的心理，所以才会残忍地将受害者制成白骨。这是不是可以说，犯人小时候也受到了虐待，而且看到了白骨。因此，才会报复那些虐童的家长，并且将其制成白骨。至于选择山手线抛尸，因为山手线的铁路是环状线，没有起点也没有终点，也就是说犯人可能在被抓之前，都不会收手。」</p>\n<p>「永无止尽的杀下去吗……」刚当上刑警的朱樱司听到这里竟然有些恶心地想吐，不过下一秒，又想到了什么，「等等，如果说犯人小时候看见过白骨，那岂不是……塞圣安儿童福利院白骨案！」</p>\n<p>的确，福利院地下室里发现的白骨分成两组，第一组的 9 个孩子都死在了十五六年前，而那时候的犯人说不定就是小孩子，那么逆算一下，如今犯人的年龄多半就是二十几岁。</p>\n<p>如果，山手线连环杀人案的犯人小时候看见的白骨，正是塞圣安儿童福利院地下室里的的话……</p>\n<p>虽然有可能是巧合，但不失为一种破案思路。</p>\n<p>一些散落的拼图逐渐拼了起来。</p>\n<p>「阿濑，怎么了？」</p>\n<p>濑名泉凝重的神情，让朔间凛月知道了自己的这位搭档可能有别的想法。</p>\n<p>「没事。」濑名泉却罕见地摇摇头，「我觉得这条破案思路很重要，接下来就按照这条线追查下去吧。」</p>\n<p>「对了，其实我这里也有一条很重要的线索要报告。」</p>\n<p>朱樱司打断了他们的对话，濑名泉点点头，示意他继续说下去。</p>\n<p>「关于之前那起电梯事故，从濑名组长带回来的那带监控录像中显示，当天早上六点多，的确有一个清洁工样貌的人进入了电梯机房。因为视频有些模糊，所以我找技术部的朋友做了清晰度处理。」</p>\n<p>朱樱司一边说着，一边将处理过后的监控录像推到濑名泉和朔间凛月面前。</p>\n<p>只见录像中，帽檐下的某张脸清晰可见……</p>\n<p>居然是，山本美月。</p>\n<p>朔间凛月皱了皱眉，神情凝重地开了口：「阿濑，福利院地下室的白骨之所以会被发现，就是因为山本小姐带游君去的吧……」</p>\n<p>而且，山本美月的年龄也与刚刚推断出的犯人年龄相符。</p>\n<p>「……」</p>\n<p>濑名泉死死地盯着那张脸，暗自深吸了口气，没有回话。</p>\n<p>他想起将游君推下阶梯、杀人未遂的，也是一个女人。</p>\n<p><br><br><br></p>\n<p>「今天游木君的状态也很好啊，收工！大家辛苦了！」</p>\n<p>完工过后的片场吵吵闹闹的，而游木真没有马上回家，先是和摄影师敲定好了下一次的拍摄时间，然后帮工作人员收拾了杂乱的器械。原本六点钟就可以下班的，结果忙乎到现在已经接近七点了。</p>\n<p>「游木先生。」</p>\n<p>忽然清脆的女声在耳边响起，正在收拾包裹准备回家的游木真闻声抬头，见是山本美月，有些诧异。</p>\n<p>「啊，山本小姐，是你。请问是找我有什么事吗？」</p>\n<p>「是这样的，之前在福利院的时候，我看有样东西从游木先生的口袋里掉出来了，但是当时你正要去做笔录，我没有喊住你。今天恰逢我工作结束得早，于是就顺道过来了。」山本美月说完，便递给游木真一条手链。</p>\n<p>游木真顿时大喜过望，因为这正是那条他找了很久的四叶草手链！他感激涕零，说什么也要请她吃饭当作感谢，但是山本美月笑着说没关系，于是请客吃饭一事只能就此作罢。</p>\n<p>等山本美月走后，游木真便拿着这条失而复得的手链左看右看爱不释手，没想到居然找回来了……等等，游木真皱了皱眉，发现有些奇怪。</p>\n<p>——按理来说，原本手链上应该有一处小小的裂痕，因为他曾经不小心将手链摔在了地上，造成了一处不起眼的擦伤，但现在手上的这一条，却崭新得没有一丝痕迹。</p>\n<p>手链在耀眼的灯光之下闪闪发光。</p>\n<p>不，这不是他的手链，虽然样式完全相同，但这不是他的手链。</p>\n<p>游木真忽然感觉后背有一丝发凉。</p>\n<p>因为这条手链是濑名泉送给他的、已经是十六年前的款式，如今市面上早已没有再贩卖了。很显然，这是专门仿照他所丢失的那条手链而制作的一条全新的伪造品。</p>\n<p>但是山本美月为什么要给他一条伪造手链呢？</p>\n<p>一边思考着，一边走了出去，游木真百思不得其解，心不在焉地开了车门然后坐上副驾，结果下一秒，就被吓了一个激灵。</p>\n<p>「泉泉泉泉警官！你怎么在这这里！」游木真吓得赶紧左看右看，没看见菊池京子的身影，明明平常应该是他的经纪人来接他才对。</p>\n<p>「游君，你出来得真慢啊。」虽然濑名泉嘴上在抱怨，但是语气显然听上去愉悦不少。</p>\n<p>「等下，泉警官你怎么在这里啊！」</p>\n<p>「真是没礼貌，对警官应该使用敬语才对吧。至于我为什么在这里，我已经跟经纪人小姐说了，未来一段时间就由我护送游君回家——虽然准确来说，是回我家。呵呵，我和游君的幸福生活终于要开始了……」</p>\n<p>「怎么会……」</p>\n<p>游木真完全不信他的话，毕竟他所认识的菊池小姐是一个认真负责的经纪人，不可能会把自己工作假手他人。</p>\n<p>直到他拿出手机，看到菊池京子与自己的聊天框里写着：之后就由泉警官负责你回家啦。祝你们幸福哦 ❤️</p>\n<p>……</p>\n<p>游木真直觉他们之间被人误会了什么。</p>\n<p>「那烦请泉警官再详细解释一下……」他深吸口气，忽然有种不详的预感，而一边的濑名泉则是皱了皱眉。</p>\n<p>「突然之间为什么要用敬语，感觉我们变得疏远了，好讨厌，不准使用敬语。」</p>\n<p>……这是重点吗？哈，这个人好麻烦。游木真有些无语地坐在座位上。他本来想逃跑的，但是不料被濑名泉预判了行为，等他开门的时候，才发现车门已经被对方锁住了。</p>\n<p>现在只能这样心如死灰地继续坐在副驾上。</p>\n<p>太离谱了，怎么会有人被锁在了自己的车里。</p>\n<p>算了，目前是要搞清楚到底发生了什么事。游木真郁闷地开了口。</p>\n<p>「话说，什么叫做未来一段时间由泉警官护送我回家，还有回泉警官的家是什么意思？」</p>\n<p>「就是字面意思啊。」濑名泉讲得理所当然，「游君你被人推下楼梯了对吧，说明有人想要害你。那我作为哥哥，自然有保护弟弟的义务，所以从今往后就由我来护送游君。至于为什么要住在我家，那自然是因为说不定连游君的家也不安全了，比起独居，那肯定住在警官家里更加保险吧。」濑名泉一边说着，一边撑着下巴，胳膊肘支在玻璃窗上，心满意足地看着游木真。</p>\n<p>「就算泉警官这么说，我还是不接受。」游木真在一旁生闷气。突然被人做了这样的决定，任谁都不好受。</p>\n<p>「为什么不接受？」虽然这么问了，但濑名泉不打算在游木真的事情上进行让步。</p>\n<p>「突然住进了别人家里，肯定不方便的吧。」且不论他是夜猫子，总爱通宵玩游戏，他后天还约了涟纯来家里玩，现在怎么都不方便了。</p>\n<p>「有什么不方便的，我家很大哦，住两个人，不对，就算我们以后有了小孩，一家三口也绰绰有余。当然了，游君想要多生几个也无妨。」濑名泉一边说着一边嘴角上扬。</p>\n<p>「……」</p>\n<p>游木真叹了口气，打算忽视濑名泉的逆天发言——生小孩？他们两个都是男的耶？而且退一万步说，自己为什么要给他生小孩？</p>\n<p>「我拒绝，我是不会去泉警官家里的。」游木真想也没想就强硬地回绝了。</p>\n<p>「游君没有拒绝的权利。」濑名泉也毫不示弱，然后拉了手刹，轰了油门，动作流畅到一如他的指令一样不可抗拒。</p>\n<p>此时车窗外的风景已经在慢慢往后倒退了。</p>\n<hr>\n<p>游木真眼看强硬不行，于是打算策略性服软，也就是晓之以理。他说：「你看，突然有人住进了自己家，肯定很不方便吧，平常吃饭什么的就不说了，要是有人来家里，不是很尴尬吗？」</p>\n<p>濑名泉无动于衷。先不论他能在生活上完全迁就游木真，而且一向独来独往惯了的他，显然是不可能让其他人进入自己房间里来的。但是这不是重点，重点是，他从话里听出了别的意思。</p>\n<p>「有人来家里……有什么其他人去过游君家里吗？」</p>\n<p>「……」</p>\n<p>这下，天是彻底聊死了，游木真也彻底闭嘴了。</p>\n<p>当然游木真也想过直接赌气说自己邀请了朋友来家里玩游戏，所以泉警官这样擅自决定会令他很困扰，但是不知为什么，总感觉说出来之后会很麻烦，所以最终还是打算闭口不提。</p>\n<p>但是越想越气，怎么会有人这么无理地替他做决定？此时车里的气氛冷到了极点，饶是濑名泉也终于看出来他心情不好。</p>\n<p>「怎么了？」</p>\n<p>「泉警官，请放我下车。」</p>\n<p>「不要任性了，游君，我这是为你好。」</p>\n<p>「为我好……」或许是因为这句话戳中了游木真的肺管子，于是他没好气地说，「请不要为自己这种行为找一些冠冕堂皇的借口好吗？」</p>\n<p>忽然车内静极了，时间仿佛停止在话音刚落的那一刻。</p>\n<p>游木真说完马上就后悔了，他意识到自己说出的话有些重。虽然他或许能理解濑名泉的心情，但是无论如何都不认可濑名泉的做法。所以僵持了好些会儿，也没有开口说道歉。</p>\n<p>濑名泉这一边倒是没有将他的话放在心上。</p>\n<p>毕竟长大了，会叛逆，所以他现在只需要扮演好一个严厉的家长角色。</p>\n<p>这一切都是为了游君。</p>\n<p>在寂静之中，刚等过红绿灯的车在马路上飞速行驶。</p>\n<p>然后驶到了一栋公寓前。</p>\n<p>这是一栋高档公寓，坐落在寸土寸金的市中心。虽然游木真这些年来也赚了不少钱，但由于拮据的日子过习惯了，像这样豪华的住宅，也是第一次见。</p>\n<p>虽然依旧满肚子怨气，但又因为能和「哥哥」久违地生活在一起而有些隐隐的亢奋，游木真怀抱着这样复杂的心情，踏入了濑名泉的居室。</p>\n<p>——好奇怪，刚进门，游木真居然就闻见了独属于「哥哥」的香气。但是这又似乎不是来自于香水或者薰香蜡烛之类的气味，硬要说的话，是那种不可能闻见的「生活气息」。</p>\n<p>房间一尘不染，家具井然有序，整体色调以纯白为主，清冷却不失柔和，展现出典型的北欧简约风格，而在简约之中又有一丝温馨，比如饭桌上摆着一对情侣杯。</p>\n<p>嗯……？情侣杯……？这差点没把游木真的眼镜给看掉。濑名泉在一旁开了口。</p>\n<p>「嗯哼，为了迎接新生活，我特地都买了一套的哦，这样的话游君就不用很麻烦的跑回去带什么行李过来了吧？这可谓是拎包入住！」</p>\n<p>「买了一套……？」</p>\n<p>「没错哦，睡衣是一套的，餐具是一套的，拖鞋是一套的，漱口用品是一套的，还有——」</p>\n<p>「泉警官。」游木真脸红地打断了濑名泉的话，「为什么非得是一套啊。」</p>\n<p>「啊？有意见吗？」</p>\n<p>「倒也没有……」</p>\n<p>「哼哼，游君饿了吧？哥哥这就给你做吃的哦。你可以在客厅休息一下，或是先去洗一下澡，到时候我叫你。」</p>\n<p>游木真无言地点了点头，他刚想要说什么，就看见濑名泉开心地窜进了厨房里忙东忙西地为他准备晚餐。</p>\n<p>什么嘛。游木真忽然鼻子一酸。</p>\n<p>虽然长大之后的重逢并没有那么美满，对方不仅看起来失去了记忆，还突然乱暴地插手他的生活。但是怎么说呢，果然有些东西是不变的。</p>\n<p>——这个人到底为什么，总是能毫无怨言地将一切都奉献给他啊。</p>\n<p>未来的日子，虽说看起来不会顺利，毕竟那种不过问他意见就随意替他做决定的做法，他怎么也接受不了。但是，他居然有些期待以后的生活。</p>\n<p>仿佛幼时的约定在此刻暂时性地实现了。</p>\n<p><br><br><br></p>\n<h2 id=\"第-10-章\"><a href=\"#第-10-章\" class=\"headerlink\" title=\"第 10 章\"></a>第 10 章</h2><p>一阵饭菜的香味把熟睡中的游木真给唤醒了。游木真睁开眼，隐隐约约听见了来自厨房炒菜的声音。</p>\n<p>困意尚浓，窗外的阳光透过窗帘在地板上投下光影。床头柜上闹钟的指针正指向七点，而游木真是八点半上班，一般这个时候，他应当还在被窝里呼呼大睡才对。但是被香味唤醒的肚子不听话的饿了，游木真在被窝里打了个滚，在继续睡和起床之间，最终挣扎着选择了后者。</p>\n<p>有点在意早上的泉警官是怎样的。</p>\n<p>说起来，泉警官这时候就已经起床做饭了，真是一个自律的人啊。游木真迷糊地在床沿边坐了好些会儿，困意终于醒了一大半。</p>\n<p>正准备站起来去洗漱，这时候房门忽然被推开了。</p>\n<p>「游君——啊，你醒来了。呵呵，真是个好孩子啊。」</p>\n<p>游木真闻声抬头，只见濑名泉正乐呵呵地看着他，看起来很高兴的样子。游木真一边暗自嘟囔着「这是把他当小孩来看吗」，一边回答着「嗯，我正要去洗漱呢」。</p>\n<p>「昨晚睡得还好吗？」濑名泉关切地问道。</p>\n<p>游木真诚实地点了点头。</p>\n<p>昨晚睡得出奇的好。本以为初到一个陌生的环境一定会失眠，但却意外地一挨床就睡过去了，而且整夜无梦。等濑名泉问起来时，游木真才意识到这个问题，他好像对这个环境感到格外安心，周遭都是濑名泉的气息，尤其是软乎乎的大床，总感觉染上了濑名泉的气味，倒不只是说气味，而是那种踏实的感觉，仿佛又回到了小时候，和哥哥一起相拥而眠的日子。</p>\n<p>不过，果然还是更想抱着人入睡，会更有实感些。</p>\n<p>游木真被自己这个突如其来的想法给吓了一跳，赶紧尴尬地咳了一声，绕开了话题。</p>\n<p>「对了，泉警官在做早饭吗？」</p>\n<p>「对哦，而且已经做好了。我不知道游君喜欢吃什么，今天姑且做了意式早餐。要是不合口味的话，下次再做其他的。」</p>\n<p>游木真一听，有些过意不去，竟然还特地关照他口味什么的，于是急忙说没关系，他平时不吃早饭的。</p>\n<p>濑名泉一听，皱了皱眉，忍不住开始说教，说什么不吃早饭可不行，以后就让他来承包游君的一日三餐了。两个人就这样有一搭没一搭地聊着，有时候被濑名泉说得烦了，游木真就随便点点头应付过去。他发现，自己好像还挺喜欢在刷牙时间听濑名泉唠叨的，因为嘴里满是泡沫，没有办法说话，于是就理所当然地不回应了。</p>\n<p>不知道是唠叨的时间太长，还是刷牙的时间太长，二十分钟居然就这么过去了，不过饭菜都放在了保温箱里，所以端出来时还是热乎乎的。</p>\n<p>游木真有些惊喜。</p>\n<p>「好丰盛啊，没想到泉警官的厨艺这么好。话说泉警官平时也这么吃吗？」</p>\n<p>「我平常吃得简单，只需要把握营养均衡就好。不过给游君做饭的话，那肯定还要考虑到口味的问题吧？所以今天下的功夫要多一点。对了，好吃吗？」</p>\n<p>涂着枫糖浆的华夫饼咬一口在嘴里融化，伴随着味蕾的美妙享受，游木真看着满脸期待的濑名泉，一时间说不出话来。男人的蔚蓝色瞳孔里充满了爱意，嘴角微扬，静静地凝视着他，眼底闪烁着幸福的光芒，连同这个早晨也因此变得格外幸福起来。</p>\n<p>或许是因为被人这样认真盯着，胸中小鹿不知怎么忽就开始乱撞。游木真慌忙低下头去，含糊地说了一句「很好吃」。</p>\n<p>「那就好，游君爱吃，我以后就多做。对了，你的四叶草手链呢？」</p>\n<p>游木真愣了一下，没想到濑名泉注意到了。他回答时有些沮丧。</p>\n<p>「不小心弄丢了……」虽然还被山本美月送了一条伪造品，但怎么也开心不起来。</p>\n<p>「游君很喜欢那条手链吗？」</p>\n<p>「嗯。」毕竟是哥哥的你送的。</p>\n<p>「那把我的送给你。」濑名泉一边说着，一边掏出一条手链放在桌上，然后推了过去，这把游木真看得瞪大了双眼。</p>\n<p>「这条手链……！」</p>\n<p>「是我的。」</p>\n<p>「居然还留着……」</p>\n<p>「还？」濑名泉眼神犀利，不放过游木真脸上的任何表情，「游君的意思是说，我们的手链本来就是一对的是吗？」</p>\n<p>面对突如其来的质问，游木真的大脑忽然一片空白，他不知道该怎么回答。</p>\n<p>「当时，到底发生了什么？」</p>\n<p>平静的话语里，听不出什么情绪，但是男人的表情中写满了认真。濑名泉无比认真，他想要知道这些年心里空荡荡的是为什么，他想要知道在看到游木真的第一眼起就习惯性心动是为什么，他想知道，他为什么拥有着这一条手链。</p>\n<p>他想知道他忘掉的过去。</p>\n<p>游木真却呆在了原地，什么也回答不出来。</p>\n<p>虽然濑名泉没说什么，但是游木真这下确定了，对方的确是失忆了没错。心里泛起酸楚，却又庆幸，毕竟比起对方故意装不熟，这样无可奈何的现实要令他好受一些。</p>\n<p>但是他依旧不知道该如何回答濑名泉的问题。</p>\n<p>他该怎么说呢？这是他小时候送给他的生日礼物。那小时候他们又是什么关系？是非亲非故的「兄弟」。听上去很令人难以置信对不对？游木真也觉得难以置信，当初濑名泉怎么就这么执意地要当自己的哥哥呢。</p>\n<p>幸好这时候他设置的手机闹钟响了。</p>\n<p>「啊，糟了，要迟到了！」</p>\n<p>恰到好处地，以拙劣的演技掩盖了自己的无措。游木真大口大口往嘴里塞着濑名泉为他准备的早餐，濑名泉则是在一边看着，满脸的宠溺又无奈，嘴上倒是不客气，以家长的姿态责怪说要慢点吃，形象不好。</p>\n<p>「泉警官送我的话，自己不会迟到吗？」游木真突然想起这件事。</p>\n<p>「我是组长，什么时候去都行。况且我们组里还有一个天天迟到的家伙。」他是指朔间凛月。</p>\n<p>「这样啊。」最后一口牛奶也被喝进了肚子里。这时候濑名泉已经拿好了俩人的东西，同时手里还提着一个保温袋。</p>\n<p>「这里面装的是我给游君做的便当，中午饿了记得吃哦。」</p>\n<p>「诶？竟然还做了便当？这也太麻烦了……」</p>\n<p>「哈啊，不是『太麻烦了』，而应该是『谢谢』吧。哥哥给弟弟做这些都是理所当然的，不要说那些见外的话。」濑名泉一边说着，一边推开了玄关的门。</p>\n<p>可明明又不是亲生哥哥……游木真偷偷在心里吐槽了一句，但胸腔里却是暖暖的，他赶紧跟了上去，免得濑名泉又要念叨他太墨迹了。</p>\n<p><br><br><br></p>\n<p>几天后，傍晚。</p>\n<p>「游君。」朔间凛月倚在车门上，见游木真出来后，远远地对他喊道，「这里。」</p>\n<p>现在是下班时间，游木真刚走出摄影棚，就看见大街上一个黑发赤瞳的男人在向他挥手。可他对这个人没什么印象，对方却喊他「游君」，分明只有泉警官才会这么喊他才对。</p>\n<p>「请问你是……？」游木真狐疑地走向前询问。</p>\n<p>「今天我送你回家。」朔间凛月漫不经心地甩了甩车钥匙，示意车钥匙在他手上，「你的泉警官今晚有事，所以他就拜托我了。我叫朔间凛月，是他同事。对了，他应该有给你发消息才对。」</p>\n<p>「消息……」说起来今天因为工作特别忙，所以他白天没有时间查看讯息，经眼前这个叫做朔间凛月的男人一说，他才想起翻出手机来确认。</p>\n<p>结果刚把手机拿出来，游木真这才反应过来刚刚自己被说了什么。</p>\n<p>「才不是什么我的泉警官啦……」</p>\n<p>毫无说服力的反驳，朔间凛月不知道是不在意，还是不相信，总之只是嗯哼了一声。游木真打开了和濑名泉的聊天记录，濑名泉果然说今晚没办法来接他了，所以他拜托了同事。</p>\n<p>明明只是一件小事，不知道为什么濑名泉非要刷屏发来好多可爱的表情包和颜文字。</p>\n<p>游木真把手机重新放回口袋里。</p>\n<p>「确实呢。不过我一个人回去就好了，就不麻烦——」</p>\n<p>「不行。」朔间凛月已经开了车门，示意他也快点上来，「阿濑对我既是威逼利诱又是职权骚扰，我才勉强答应的。要是我不把你安全送到家，他估计又要闹了。你知道的吧，那个家伙很麻烦。」</p>\n<p>某些方面确实很麻烦。游木真默默在心里这么回答了，然后就恭敬不如从命，也上了车。</p>\n<p>「麻烦你了，凛月君。」游木真系好安全带后，拘谨地再次说了声谢谢。</p>\n<p>朔间凛月拉了手刹，轰了油门，忽然冷不防地说道：「不回消息没事吗？」</p>\n<p>「诶？」游木真一愣，然后反应过来「啊……是说回泉警官的消息吗？没事的吧，反正已读未回就代表我已经知道了。」</p>\n<p>窗外风景慢慢倒流，车在繁忙的大街上缓缓启动。</p>\n<p>「原来阿濑整天抱怨说游君总是不回他消息是真的啊。」</p>\n<p>「是他发太多了……」</p>\n<p>接下来是一场漫长的沉默。对方可能真的只是在完成濑名泉给他布置的任务而已，所以没有想和自己套近乎的打算。恰好他也没有那么爱结交朋友，不如说对方的不吭声极大程度上解救了他的社恐。</p>\n<p>他无聊地看着车窗上的倒影，倒影中是朔间凛月的侧脸。</p>\n<p>说起来，这个人有点眼熟……是不是在哪里看过呢？话说既然是泉警官的同事的话，肯定也是一个警察吧。真好啊，能和泉警官一起工作什么的。说起来，泉警官工作时的样子是怎样的呢？</p>\n<p>「我说，你认识真绪对吧。」</p>\n<p>安静的车内，冷不防地响起了朔间凛月的声音。游木真正想得入迷，忽然就被朔间凛月吓了一跳。</p>\n<p>「什么？啊，你说衣更君吗？虽然认识……怎么了？」</p>\n<p>莫名其妙的对话，让游木真摸不着头脑。</p>\n<p>「真绪是我的哦，希望你不要对他出手啊。」</p>\n<p>「是在说什么……」</p>\n<p>「那天，你在真绪家吧。」</p>\n<p>那天？啊，想起来了，是他被人从楼梯上推下来，因为害怕，就近去求助了衣更君的那天。说起来，第二天有个人和泉警官一起来到了衣更家。仔细一看，眼前这个人好像就是那天和泉警官一起的那个人啊。</p>\n<p>「我那天是有特殊情况，才在衣更家里暂住一晚的……」</p>\n<p>「你们关系很好？」</p>\n<p>「算是吧，从学生时代开始的好朋友。」</p>\n<p>「我知道真绪对谁都很照顾，所以你不要因为受到了真绪的一点恩惠，就喜欢上他哦？」</p>\n<p>好像是被误会了什么，游木真连忙解释道：「我们真的只是好朋友而已啦，而且我对他也没有那方面的想法。」</p>\n<p>「那就好。」</p>\n<p>刚刚一直面无表情的脸上，这时候终于露出了笑容，朔间凛月轻快地继续说道：「可能真的是我多虑了。毕竟游君你是喜欢阿濑的吧。」</p>\n<p>「什么？」忽然被人这么一说，游木真的脸刷的一下就红了，赶紧手忙脚乱地解释，「没有没有没有，我和泉警官就是普通同居关系，平常都分房睡的，我对泉警官绝对没有半点非分之想……」心脏砰砰乱跳，游木真胡言乱语了半天，越说越黑。</p>\n<p>「你们还同居了！？」朔间凛月有些意外，精准地抓住了话中重点。</p>\n<p>「……」</p>\n<p>「怪不得今天阿濑上班那么兴奋。」</p>\n<p>「……」</p>\n<p>游木真没有再说话了。</p>\n<p>朔间凛月在一旁看着，笑了笑，心里说道，有意思。</p>\n<p>「所以……」现在正值堵车高峰期，车辆半天也走不了几步路，游木真终于没能忍住，问出了一个他好奇了很久的问题，「今天泉警官为什么没来接我？」</p>\n<p>「好像是他的妈妈从国外回来了吧，所以他今晚去接机了。」</p>\n<p>「妈妈？」</p>\n<p>「怎么了？」</p>\n<p>「啊，没事……」</p>\n<p>游木真摇摇头，胸中生出一股异样来。</p>\n<p>原来泉警官的家人还健在啊。那他为什么小时候会出现在福利院里呢？但是比起这个疑问，游木真心底的某个角落忽然变得酸酸的，他下意识摸了摸空荡荡的左手手腕，说起来，他没有戴上濑名泉早上给他的四叶草手链。</p>\n<p>妈妈吗……也就是说，那才是泉警官真正的家人。那泉警官一定很幸福吧，有爱的人，也有好好被爱着。</p>\n<p>明明应该替泉警官高兴才对，但不知怎么他的心里却空落落的，和什么都没有戴的左手手腕一样空落落的。</p>\n<p>原来，他不是泉警官的家人啊。</p>\n<p>「到了。」</p>\n<p>或许是走神太久，等朔间凛月停好车，已经到了公寓楼下。朔间凛月满脸麻烦地说总算完成任务了，游木真也再次道了谢。</p>\n<p>回到家时，游木真疲惫地扑到沙发上，濑名泉不在，居然有些不习惯，明明一起生活了还没有多久。</p>\n<p>说起来，今晚泉警官还会回来吗？如果妈妈回来了的话，那这段时间会不会都要呆在家里了？虽然有点寂寞，不过……</p>\n<p>游木真赶紧拿起手机，给涟纯发了一条短信。</p>\n<p>「涟君最近有空吗？要不要一起玩游戏。」</p>\n<p>自从他和濑名泉住在一起之后，濑名泉每天晚上一到时间就催他上床睡觉，就连之前和涟纯的约定也被他给鸽掉了。作为一名深度的游戏宅，不能通宵玩游戏的日子简直不好受，虽然他也有和濑名泉理论，但是对方以熬夜对身体不好为由给驳回来了。</p>\n<p>毕竟即使白天也能玩游戏，但熬夜通宵才是灵魂啊！</p>\n<p>涟纯秒回了，说是后天晚上有空，可以去他家。</p>\n<p>「好的，那我后天下班之后就去你家找你。」</p>\n<p>游木真发送成功。</p>\n<p><br><br><br></p>\n<h2 id=\"第-11-章\"><a href=\"#第-11-章\" class=\"headerlink\" title=\"第 11 章\"></a>第 11 章</h2><p>「泉警官……」</p>\n<p>现在是周日早上八点，此刻饭桌上已经摆满了丰盛的早餐，而濑名泉还在厨房里热牛奶。游木真心虚地喊了他一声。</p>\n<p>之所以心虚，是因为昨晚——没错，他以为濑名泉这几天会因为母亲回国的关系要回家住，于是一松懈，昨晚不仅没有早睡，还光明正大地在客厅玩起了游戏。一个没注意，就玩到了凌晨三点。</p>\n<p>结果不曾想，玄关的大门忽然推开，濑名泉从外面走了进来。当时他正玩在兴头上，再加上游戏的声音也开得不小，所以没有察觉到濑名泉回来了。直到濑名泉蹲在他身边，皱着眉头喊了他一声「游君」，他才被吓了一个激灵，然后大气不敢出，心虚地和濑名泉两个人大眼瞪小眼。</p>\n<p>之后濑名泉不出意外很严厉地说教了他一通。</p>\n<p>虽然他知道自己做错了事，但是想想也委屈，他都二十岁了，周末通宵玩个游戏怎么了！</p>\n<p>不过，他基本没吵赢过对方，毕竟不管怎么说，对方也在理。</p>\n<p>好吧……确实通宵熬夜对身体不好……</p>\n<p>「游君，你醒了。」濑名泉把热牛奶端到了桌上，「昨晚睡得好吗？」</p>\n<p>濑名泉每天早上都会这么问他。</p>\n<p>「嗯，还好。」</p>\n<p>游木真见濑名泉没有反应，暗自松了一口气，看起来昨晚的事已经翻篇了。他坐<br>下来，开始吃濑名泉为他准备的奶油培根意面。不得不说，这意面吃起来一点都不腻，还有些清爽。</p>\n<p>「对了，泉警官，小池怎么样了？」</p>\n<p>小池名叫藤本池，也就是那天晚上游木真在路边捡到的那个小孩。藤本池在第二天就被濑名泉和朔间凛月给送到了警察局，而后续的情况，游木真就不清楚了。但是他很关心这个小小的有些瘦弱的孩子。</p>\n<p>「他的父亲最近去世了，而母亲被检查出来患有重度抑郁症，法院判定其没有养育小孩的能力，最后经过协商，现在小池就被送到了一家特殊保育院。」</p>\n<p>因为工作的保密性质，他没有告诉游木真有关山手线连环杀人案的事，所以游木真自然也不知道这个孩子的父亲正是第四起案件的受害人。</p>\n<p>「这样啊……」</p>\n<p>「你很在意那个孩子吗？那要不要去保育院看看他？我可以联系一下院长。」</p>\n<p>濑名泉只是见游木真有些在意那个孩子的情况，于是有了这样的提议。果然游木真激动地点点头，他见状，马上联系了院长，时间定在了今天下午。</p>\n<p>周末的东京永远繁忙，尤其还是天气晴朗的日子，大街上更是人满为患。</p>\n<p>濑名泉载车带游木真到达了保育院。</p>\n<p>保育院坐落在不知名的小巷里，这里不似闹市区那样人潮喧哗，但也并不安静，因为还隔着一段老远的距离，游木真就听见了从里头传来的欢声笑语。小孩的笑声往往通透明亮，展现出蓬勃的生命力。</p>\n<p>直到走在前面的濑名泉推开铁门，有个穿着朴素的中年妇女向他们走来，一边给他们带路，一边做自我介绍，声音温温和和的。</p>\n<p>「我就是这儿的院长，你们可以叫我齐藤。现在小池还在午睡，你们不介意的话，可以先等着，或是和其他小朋友玩。我们有基本的游乐设施，也有读绘本等休闲的地方……」</p>\n<p>他们穿过院长所说的游乐设施，那里确实有很多小孩围在一起玩耍，欢声笑语就是从这里传出来的。</p>\n<p>「说起来，这里的保育院，『特殊』在哪里呢？」游木真问出了自己的困惑。</p>\n<p>听到这个问题的院长只是叹了口气，无奈地笑了笑，道出了原委。</p>\n<p>「这里小孩们的父母……有太多复杂的情况了，有些是因为身体原因短时间内无力抚养的，有些是父母犯了事进了监狱，要过几年才出来的。所以我们就是暂时帮忙看管孩子，短的几周几个月，长的也有几年十几年的。就像昨天这里刚刚有个孩子被接回了家，那孩子是单亲，而母亲之前因为窃盗罪被拘留了，昨天才出来。当然了，我们这里是政府指定的特殊保育院。总之小池这样的情况，在我们这里，并不特殊。」</p>\n<p>院长说话时，眼底满是温柔和怜惜，而她的视线彼端，正是他们刚刚穿过的游乐设施的地方。那里有滑滑梯，有跷跷板，还有一大堆孩子。那些孩子似乎与其他地方的孩子并无不同，同样的天真烂漫，有着那个年龄该有的童真，欢声笑语便是证明。</p>\n<p>游木真也被那样的笑声感染，心底泛起温情的涟漪。然而，眼前的一切却如同一面明亮的镜子，映射出他过去在福利院的回忆。一时间，一些错乱的旧事如同潜伏已久的怪兽般，从内心深处最隐秘的角落中狂吼着冲出来。眼前的真实与遥远的过去在脑海中交织，让他一时感到眩晕不已。</p>\n<p>「怎么了？」濑名泉及时抓住了他的手臂，他才从某种不知名的情感漩涡里清醒过来。他摇了摇头，表示没关系。</p>\n<p>院长把他们带到了里屋，这时候有一个年轻小姑娘为他们端来茶水。院长说，她就在这里休息，有什么事叫她就好。濑名泉和游木真礼貌地点点头，表示不客气。</p>\n<p>「所以，刚才究竟是怎么了，脸色看上去很不好。」濑名泉担心游木真的状况，再次关切地问了一遍。虽然游木真总是在外人面前表现得十分得体，但是濑名泉知道，游木真从小就擅长忍耐，而能察觉出状况的只有他。</p>\n<p>「我不知道……总觉得哪里不对……」游木真在想些什么，喃喃自语。保育院的光景，透露出严重的异常感，与他的某些认知起了冲突。</p>\n<p>究竟是与他的哪些认知起了冲突呢……</p>\n<p>忽然，游木真想到了什么，说道：「小孩子就应该像这样，吵吵闹闹，快快乐乐的才对吧？」</p>\n<p>濑名泉不知道他要说什么，只是迟疑地点点头。</p>\n<p>「我想起来了，塞圣安福利院，我是说在我小时候的那段时间，塞圣安福利院无论白天黑夜，全是死寂沉沉一片。那里没有小孩子哭，也没有小孩子笑，大家都很安静……」</p>\n<p>老实讲，自从他刚刚看到这里的和谐画面之后，他关于童年的记忆就开始变得错乱。长久以来，塞圣安福利院留给他心底的印象全是美好的——院长总是很大方，给他们丰富的物质生活，从来不会亏待他们。但是，如果是那样美好的天堂，为什么身处其中的小孩子们完全不笑也不哭呢？</p>\n<p>就好像大家死了一样。</p>\n<p>抑或是，被谁抽走了鲜活的灵魂。</p>\n<p>游木真将心底的困惑告诉了濑名泉。濑名泉思考片刻之后，开了口：「记忆向来是狡猾的，或者说是有滤镜的，喜欢过滤掉痛苦的部分，然后只留下美好的景象。这也是人们总爱怀念过去的原因。游君，你仔细想想看，过去是不是发生了什么巨大的幸福，才让那些痛苦失了色。」</p>\n<p>游木真一愣，恍然大悟，「是哥哥！」</p>\n<p>「哥哥？」濑名泉皱了皱眉，下意识有些酸，有些不爽。可惜游木真完全没有注意到，还念念有词。</p>\n<p>「对，就是我在颁奖典礼上提到的那个『哥哥』。」虽然这个哥哥就是你，不过你似乎记不起来了，当然游木真没有把这句话说出口，他只是继续说，「他和我在同一家福利院，他保护我，爱护我，或许是因为他我才没有那么痛苦。」说到这里时，游木真忽然拍了一下桌子，一副彻底想通了表情，「一定是这样！哥哥在的时候，他总是会抱着我睡，然后不停地安慰我说，『游君不怕，哥哥在这里』。所以，当初的塞圣安福利院一定有问题！我怎么现在才注意到这一点……」</p>\n<p>「你们，抱着一起睡？」</p>\n<p>「对。因为我们两个当时住同个房间，就一起睡了。」</p>\n<p>「那为什么我们同居好几天了，你都不找我一起睡？」</p>\n<p>「？」游木真惊愕地转过头来看向濑名泉，单纯是被对方的脑回路吓到了。</p>\n<p>「总之，从今天开始，我们睡一张床。」濑名泉笑眯眯地看着他。虽然吃醋了，但是心情很不错。</p>\n<p>「不要。」没想到游木真一口回绝，「这都多大的人了，睡一起被人听了会闹笑话的。」</p>\n<p>「那有什么关系，游君的哥哥现在是我。」濑名泉特地强调了「现在」这两个字，「哥哥和弟弟一起睡觉，有什么不对？」</p>\n<p>哪哪都不对，游木真在心里吐槽，但是没有说出口。正巧这时候小池出来了，小孩子的眼里虽然满是防备，但是面对这个当初给了他食物的大哥哥，终究还是笑了起来。游木真马上跑过去问东问西，还给这个陌生的孩子带了一点零食。</p>\n<p>就像幼时濑名泉对他做的那样。</p>\n<p>濑名泉开心地坐在原处，满脑子想的就是今晚可以和游君一起睡觉了。他在一旁看着游木真和孩子们玩得热闹，忽然有了什么启发，于是拿出手机往工作群里发了一条消息。</p>\n<p>『收集一下东京都内所有保育院和儿童福利院的资料，看看最近是否有外来人员频繁出入的情况。』</p>\n<p>而他发送这条消息的上一条，正是朱樱司证实山手线连环杀人案的四名受害者都有涉嫌儿童虐待的报告。</p>\n<p>如果凶手的确是为了拯救受虐的儿童，惩罚那些残忍的家长，那么犯人很可能会去探查收容儿童的机构，关注那些受伤的孩子。</p>\n<p>濑名泉知道这条线索的可能性微乎其微，但是在案件走向穷途末路的时候，任何的可能性都是一次转机。</p>\n<p>发完消息后，他又看向了游木真，心中的阴霾一瞬间又消散了。成千上万次，他总能对那样的笑容心动不已。</p>\n<p>「喂，游木哥哥。」小池忽然拉了拉游木真的袖口，示意要和他讲悄悄话。游木真有些奇怪，但还是把耳朵凑近了，只听小池说着：「濑名哥哥是不是喜欢游木哥哥呀？」对方喊濑名泉为濑名哥哥，看起来，当初濑名泉把小孩带到警局的时候，一路上十分友好，还做了自我介绍。</p>\n<p>而游木真这边，在反应过来小池说了什么之后，伴随着漏了一拍的心跳和熟透的脸颊，赶紧挥挥手，心虚地否认掉了：「怎么会怎么会，我和濑名哥哥一点关系都没有。」</p>\n<p>「可是濑名哥哥一直看着游木哥哥诶。」</p>\n<p>「错觉啦，是错觉，哈哈哈……」</p>\n<p>尴尬的笑声显然没有将小池糊弄过去，他睁着大眼睛，说道：「而且小池刚刚出来的时候，听见旁边的保育员姐姐也在说，『濑名警官肯定喜欢游木君，泉真是真的』。虽然小池不知道姐姐们说的『泉真』是指什么，但是濑名哥哥肯定喜欢游木哥哥！」</p>\n<p>游木真被这小小的气势吓了一跳，小孩子讲得很认真，也不知道现在的小孩子怎么这么早熟……</p>\n<p>等等，『泉真』？</p>\n<p>偶尔听经纪人菊池京子提起过，好像在他的粉丝群体里有乱嗑 CP 的习惯，而泉真，就是大家给他和濑名警官起的 CP 名。</p>\n<p>不会吧……这里有人认识他吗？这下尴尬了……可偏偏，濑名泉在旁边继续毫不避讳地，笑眯眯地只盯着他看，都快在他身上盯出一个陨石坑来了。</p>\n<p>在热切的注视下，游木真备受煎熬，尴尬地拉着小池出去玩了。</p>\n<p>濑名泉正想要跟着追出去，结果起身的时候，不小心踢到了一样东西，一看，估计是谁的东西掉在这里了，是一串钥匙扣。随后他弯腰捡起了这串钥匙扣，「这是谁的钥匙扣，掉在了——」</p>\n<p>话还没说完，濑名泉便愣在了原地，如果没有记错的话，这串钥匙扣，那个人也有一串一模一样的……</p>\n<p>闻声而来的保育员，一看到这串钥匙扣，就立马捂嘴惊呼，「天哪，客人的东西掉在这里了！应当是那位先生的，可是也不知道他什么时候再来……」</p>\n<p>「客人？他？」濑名泉问。</p>\n<p>「对，一直有个不愿意透露姓名的客人，常常来我们这里，给小朋友带来好吃的，也会帮我们照看孩子。是个很温柔的人呢……可惜不知道叫什么。」</p>\n<p>「是这个人吗？」濑名泉赶紧拿出手机，翻出了一张照片。保育员看了，连忙点头说，是他。</p>\n<p>「那我先把这串钥匙扣收下吧。他是我同事，明天上班的时候就可以还给他。」</p>\n<p>只是，为什么是他呢……濑名泉看着那张照片，陷入了沉默。</p>\n<h2 id=\"第-12-章\"><a href=\"#第-12-章\" class=\"headerlink\" title=\"第 12 章\"></a>第 12 章</h2><p>休息室的挂钟已经走过下午三点，刚刚和摄影师交涉完下周行程的菊池京子打算再向游木真确认一下，结果看见游木真正对着手机屏幕发呆。</p>\n<p>她发誓，她绝对不是有意偷窥别人隐私的，只是刚刚视线不小心瞟到了聊天界面，于是吃瓜的心如大火般熊熊燃起来了。</p>\n<p>她轻咳了一声，小心翼翼地试探说：「游木先生？在想什么呢？」</p>\n<p>突然被人喊了一声，出神的游木真吓了一跳，视线从手机屏幕上移开，尴尬地冲菊池京子笑了笑，「啊哈哈，没什么。」</p>\n<p>「和濑名警官发生什么事了吗？」她看见了，游木真手机屏幕上显示的聊天界面是和濑名警官的。</p>\n<p>果然是瞒不过从出道开始就在一起工作的经纪人啊。游木真耷拉着脑袋，垂头丧气地说：「倒也没有发生什么事……」</p>\n<p>「不如说说看？兴许我能帮上忙？」</p>\n<p>「就是今天我约了朋友一起玩游戏，但是这件事情还没有和泉警官说，也不知道怎么开口……总感觉泉警官不会允许的，而且不但不允许我去，还会对我说教一番。」</p>\n<p>菊池京子暗暗吃惊，心想原来濑名警官是一个掌控欲这么强的人吗，不过小情侣的事情谁知道呢，也许控制欲，或者说是占有欲之类的，本身就是由爱所产生的一些副产品吧。</p>\n<p>「但是我真的很想去！」游木真像是下定了决心，看着菊池京子说，「你知道的，我就是一个游戏宅，除了工作就是玩游戏。可是自从和泉警官同居之后，能玩游戏的时间就大幅度减少了！泉警官倒也不是不让我玩，他只是说玩游戏会对视力不好，再加上每天还催我早睡……我知道他是为我好啦，但是长此以往，果然很煎熬啊……」</p>\n<p>恋爱居然是这么麻烦的事吗，世人把这叫做「甜蜜的烦恼」，或许指的就是这样的情况吧，菊池京子想。她也跟着开始思考起来，说：「那要怎么办呢？至少今天的事情和濑名警官好好谈一下，万一他允许你稍微玩一下呢？」</p>\n<p>「绝对不会被允许的！」游木真头摇得像拨浪鼓一样。他有预感，如果和濑名泉说了实话的话，一定会被喋喋不休的，而且还会像查户口一样，盘问他的朋友，也就是涟纯的情况——父母，学历，工作，一定都会被盘问一遍。</p>\n<p>「所以……」游木真抱歉地双手合掌，对菊池京子做出了拜托的动作，「能不能帮我撒个慌……？」</p>\n<p>「诶？不不不，万一被发现了，我会被追杀的！」虽然她和濑名泉不熟，但是听游木真的描述，对方要是知道了，一定不会放过她。倒不是说濑名泉有多么可怕，但是在游木真的问题上，绝对会大题小作的。不知道为什么，她对此的预感和游木真的想法出奇的一致。</p>\n<p>「拜托啦，今天，就今天，不会被发现的！到时候泉警官来接我，你就说，我临时去大阪出外景了，第二天中午才回来。因为事出突然，所以我才没有来得及告知。拜托拜托！」</p>\n<p>「这……」菊池京子为难地看着游木真满脸委屈的表情，心一软，便答应了。她好歹是金牌经纪人，什么大风大浪没见过，这点小忙，不在话下。</p>\n<p>她狠下心，重重地点头：「游木先生放心去吧！濑名警官那边，我来圆！」</p>\n<p>「那我先走了！感谢——之后我会请你吃饭的！」</p>\n<p>「不客气啦！」</p>\n<p>交代好菊池京子之后，游木真赶紧收了东西，像做贼一样心虚地出了事务所大楼。一路上都心惊胆战，尤其是心脏，不安分地咚咚直跳。他明知道这时候泉警官还在工作，不可能出来碰见他，但是果然在做坏事的时候，脑海里总会浮现出各种糟糕的可能性。万一泉警官忽然外出跑现场，然后就不小心撞上了呢？不不不，东京那么大，哪里能这么巧就撞上，这未免也太不走运了吧！可是不怕一万，就怕万一，万一真的……诸如此类的想法，不停地在游木真的脑海里打转。人群在他身边涌动，但他完全没办法注意周围的事情。他站在电车月台，听着广播的声音在耳边大声的播放，这也没办法消除他的不安。</p>\n<p>他不停地在心里告诉自己，他只是去和朋友玩游戏，况且也是因为泉警官平常太霸道了，才会这样。他没有错。</p>\n<p>「xx 电车即将进站……」</p>\n<p>终于，他要等的电车来了，并且这期间也很幸运地没有撞见濑名泉，不仅如此，之后也顺利无事地到达了涟纯公寓楼下。他松了一口气，胸中的大石头总算落了地，仿佛刚刚的不安都是幻影，不曾存在过。</p>\n<p>才下午四点多钟吗……他看了看手表。如果他没有记错的话，涟纯是五点下班来着。早到的游木真百无聊赖地左顾右盼，忽然发现不远处有一处小沙滩，那里有滑滑梯之类的给小孩子玩的娱乐设施。不过现在那里没有人。</p>\n<p>他走了过去，打算在那里歇着等涟纯回家。他坐在秋千上，微风拂来，好不惬意。幸好今天是阴天，若是大太阳或是下大雨，偷溜出来的自己或许会很狼狈。游木真感受着这样舒畅的时刻，踩在地上的双脚也不自觉用力，往前蹬，然后松开，秋千就这样微微荡起来。</p>\n<p>他忽然就想到了小时候濑名泉也会这样陪他荡秋千。</p>\n<p>「——游君，我要松手了哦。」回忆里的欢笑如同电影一般在脑海里一幕幕回放。濑名泉总是这样温柔贴心，生怕把他摔着。不仅是荡秋千，就连玩滑滑梯也是，濑名泉执意要让他坐在前面，这样就能从后面紧紧抱着他。真奇怪，明明那时候的自己还那么小，才四岁多，那些回忆却如此清晰，清晰到连濑名泉从背后抱住他的温度，都没有被此刻的微风给吹散。</p>\n<p>不知不觉，濑名泉已经占据了他大脑的全部思考，尽管本人并没有意识到这一点。</p>\n<p>「等等，不要跑那么快——」</p>\n<p>忽然，不远处的声音打断了他的思绪。只见一个十几岁的少年急冲冲地往这边跑，跑到了滑滑梯的后面，在他身后跟着一个三十岁上下的女人，看起来是他的母亲。</p>\n<p>「我说了，不要管我了，我已经长大了！」少年恶狠狠地对着女人说道，「烦死了，我不想上学！」</p>\n<p>看起来少年正处在青春叛逆期，游木真猜测。</p>\n<p>那个三十几岁的女人注意到了游木真，于是满脸歉意地冲他笑了笑，表示打扰到他了，然后又转过头，压低了音量，冲着少年低吼，声音不大不小的正好传到了游木真的耳朵里。</p>\n<p>「学生不上学做什么？整天不务正业！还说什么长大了，你知道在法律上，你还是未成年么？」</p>\n<p>「可我就是不想去学校！而且你很烦！你们都很烦！」</p>\n<p>少年没大没小地冲着他的母亲吼道。明明他看起来是一个正经学生，不长不短的头发，黑色的，没有染发。即使穿着宽松的运动衫，也能看出来有点胖。游木真怎么看，也不像是一个会逃学的不良少年。</p>\n<p>不过这对母子之间的对话……游木真忽然就想起了濑名泉。当然他和濑名泉之间还没有过这样激烈的争吵，因为大多数时候，他忍下来了。濑名泉总是以家长的姿态管着他，这让他感觉到被禁锢的压力。</p>\n<p>老实说，他不知道还能忍多久，尽管忍耐是他的长项。</p>\n<p>明明那么想和哥哥一起生活来着……虽说这种想法，至今也没有改变过分毫，但是甜蜜的开始，总伴随着意想不到的苦涩，或许生活就是这样，常常甘瓜苦蒂。随着同居时间的加长，他时常感觉到很难受，也不知道能坚持到多久。</p>\n<p>「可是我真的很讨厌去学校啊……」就在他胡思乱想之际，不远处的少年竟然带着哭腔，「他们都骂我是胖子，还常常捉弄我，让我在大家面前出丑，老师也嫌弃我是吊车尾，说像我这样的学生，一定考不上大学……」</p>\n<p>女人愣在了原地。</p>\n<p>游木真也诧异地看了过去，只见女人前一秒是不可思议，或许是第一次知道自己儿子在学校里的遭遇，亦或是惊诧于学校里老师同学们的所作所为，总之瞳孔里满是不可置信，但是看着泣不成声的儿子，最终也潸然泪下。</p>\n<p>「抱歉，妈妈不知道，妈妈总是责怪你……我们明天不去学校了好不好，之后和爸爸商量一下，我们转学……」</p>\n<p>不知为什么，游木真总觉得眼前这个母亲和濑名泉很像，如果自己遭遇了类似的事情，或许濑名泉也会有如此举措吧，不，说不定会更激进一点，也许会对学校发火，然后再在网上告发一通。如果他受到了伤害，不知道濑名泉会生气成什么样。</p>\n<p>天哪，他在想些什么。这只不过是人家的家事，他居然会代入濑名泉！游木真赶紧摇摇头，希望将脑海中那些乱七八糟的想法全都甩出去。这时候，正巧涟纯来了，他终于不用去想濑名泉的事了。</p>\n<p>「游木先生，抱歉让你久等了。没有等太久吧？我刚下班，就往回赶了。」</p>\n<p>「我也刚到，涟君不用在意啦。」</p>\n<p>进入公寓，进入电梯，然后走出电梯，再走几步路，就到了涟纯的家门前。他还是第一次来这里，因为以前涟纯都是去他家玩游戏的。</p>\n<p>「请像在自己家里一样，不用客气。」涟纯一边说着，一边过去拿饮料。游木真随意地坐在了地上，然后翻出自己的游戏机。他没有那么拘谨，或许是因为他和涟纯经常一起玩游戏的关系，俩人已经很熟了。</p>\n<p>涟纯拿着两杯饮料，也坐了下来。「玩那个吧？新发售的那款游戏。」</p>\n<p>「嗯嗯！我也想玩那个！」一提到游戏，游木真马上就精神了，「我期待了很久呢，想着一定要和涟君切磋一下！」</p>\n<p>「放马过来吧！」涟纯被激起了干劲，「可不许放水哦？」</p>\n<p>「正有此意！」</p>\n<p>两个人坐在一起开始了一场激烈的对决。涟纯想起了什么，于是问了游木真，但手上的动作却没有停下半分，依旧毫不客气地进攻：「话说，游木先生说家里不方便，是发生什么事了吗？」</p>\n<p>「啊啊，这个啊。」游木真目不转睛地看着屏幕，决斗时目光犀利，「因为我最近住在别人家里了。」</p>\n<p>「别人？不会是报纸上的那个濑名警官吧？花边新闻都说，你们正在秘密热恋中。虽然我对这种事还好……」</p>\n<p>游木真听到濑名警官这四个字的时候手一抖，不过这丝毫没有影响到他的发挥。他没有听懂那句「对这种事还好」是什么意思，不过还是澄清了一下：「是他啦。但我们没有在秘密热恋中哦，都是报纸乱写的。」</p>\n<p>「是么。」涟纯对此感到好奇，「那你们是什么关系？」</p>\n<p>「他是我的哥哥，不过也不能这么说，应该说是小时候认识的哥哥吧，只是对我来说，和亲哥哥差不多了。」</p>\n<p>「哥哥啊……」但是报纸上拍的照片可不像啊，而且怎么看都有问题，尤其是濑名泉的眼神……不过这句话涟纯没有说出口。</p>\n<p>「可以说，不是家人却胜似家人一般的存在吧，虽然只是我单方面这样认为——好耶，绝杀！我赢了！」</p>\n<p>伴随着涟纯悔恨的惨叫，酣畅淋漓对决了一场的两个人同时心满意足地躺在了地上。果然在繁忙的工作之余玩一把游戏，简直就是人生里的恩赐。游木真觉得，此刻的涟纯一定也是这么想的。</p>\n<p>「所以说，游木先生你喜欢濑名警官吗？」涟纯忽然这么一问，吓得游木真立马从地上跳了起来。</p>\n<p>「诶！？」</p>\n<p>「你的反应太大了。不会是真的吧？」</p>\n<p>「怎么可能啦！完全没有的事！」游木真挥挥手，赶紧否认掉了。不知道为什么，好像周围人都认为他喜欢濑名泉，似乎上次也被朔间凛月——也就是濑名泉的那个同事问了同样的问题。他承认，他确实喜欢濑名泉，从小时候开始，这种心意就未曾改变。但是，这和大家所说的「喜欢」是不一样的。他的「喜欢」，更接近于「亲情」，像是对「家人」的喜欢那样。</p>\n<p>……大概是这样的吧。忽然之间，游木真自己也动摇了，他发现他的感情很模糊。哪种算是恋爱的喜欢，哪种又算是亲情的喜欢呢？似乎除了「他喜欢濑名泉」这件事之外，其他东西都是不确定的。</p>\n<p>但是太奇怪了，濑名泉是他的哥哥，不是吗？对哥哥，对家人，除了有亲情的喜欢之外，难道还能有别的感情吗？</p>\n<p>涟纯不知道游木真在想些什么，但是他看出了游木真的心意。有一句话怎么说来着，爱情始于下意识的否认。</p>\n<p>「说起来，前不久东京发布了一个政策，是关于同性伴侣的，游木先生知道的吧？说是只要居住在东京，不管国籍和出身地，同性伴侣的身份就能被承认之类的。」</p>\n<p>「那个啊，我在新闻上看到过。不过忽然提起，是怎么了吗？」</p>\n<p>「没什么，就是觉得或许游木先生之后能用得上之类的。」</p>\n<p>「用得上？」游木真更迷惑了，「用得上，是指什么？」</p>\n<p>涟纯一时语塞。他看着游木真真诚又迷茫的目光，想了半天，还是问道：「游木先生，该不会从来没有恋爱过吧？」</p>\n<p>「你这么问很失礼诶！虽然是事实啦……我对那些不感兴趣的。」</p>\n<p>涟纯露出了一副果然如此的表情。这种表情让游木真稍微有些不爽，他居然被小看了！他拿起游戏机，说：「来吧！再来对决一次！」</p>\n<p>被激起了干劲的涟纯也颇有气势地说道：「乐意至极！」</p>\n<p>预料之中地，两个人玩到了凌晨。涟纯问他能不能睡侧卧，他说没关系。之后洗漱的时候，游木真这才想起忘带洗漱用品了，于是跟涟纯打了一声招呼，说去便利店买一下牙刷。</p>\n<p>便利店的话，他记得在涟纯公寓附近就有一家，似乎就在昨天那个游乐设施的斜对面。他打着哈欠，玩游戏时的亢奋结束之后，在脸上显露出的便是熬夜的疲惫。忽然之间太困了，得赶紧去买牙刷，然后洗漱睡觉。</p>\n<p>一边想着，一边走出了公寓，然后下一秒，困意全然消失了，取而代之的是震惊。</p>\n<p>「泉泉泉警官……？？」</p>\n<p>游木真此时除了震惊，还有慌张和心虚。他不知道濑名泉为什么在这里，是碰巧路过吗？很显然不是。濑名泉已经在这里等候多时了——从昨天晚上六点钟去接游木真但没有接到人之后，便一路狂奔至这里。因为从同居一开始，他就偷偷在游木真的手机里安装了追踪器。虽然这件事本人并不知情。</p>\n<p>游木真大气不敢出，因为他看得出来，濑名泉很生气，而且是没办法形容的那种生气。</p>\n<p>「游君，你终于下来了。」没有情绪的话语，字字透露出危险的低气压。濑名泉的确是气疯了，游木真不仅对他撒了谎，而且还在另个人的家里过了夜。他不敢相信，竟然会有这种事情在他眼皮子底下发生。幸好他没有出入这里公寓的门禁卡，否则他一定会冲上去，做出一些连自己都无法控制的可怕的事来。</p>\n<p>所以，那个让游君不惜撒谎，也要在对方家里过夜的人，到底是男人还是女人？如果是女人的话，他一定会对游君先下手为强，做到游君一辈子都没办法和任何一个女人上床为止；如果是男人的话，那为什么不可以是他？游君为什么不选择他？</p>\n<p>各种疯狂的想法在濑名泉的脑海里风起云涌。他没有办法控制自己不去想这些。当然游木真也不会知道他在想什么。</p>\n<p>正巧偏偏这个时候，涟纯下楼了。</p>\n<p>「游木先生，你的钱包忘记——诶，莫非，是濑名警官？」</p>\n<p>现在大气不敢出的除了游木真，还要加上涟纯。虽然涟纯不认识濑名泉，但是他直觉，这个站在他眼前的男人，很危险。</p>\n<p>看起来是两个人吵架了。不过这也是人家小情侣之间的感情问题，自己还是不要掺和比较好……涟纯想。虽然游木真否认了自己和濑名泉的关系。</p>\n<p>「那个，钱包。」涟纯凑近了，小声说道，然后把钱包塞进游木真的手里，之后便为这对疑似正在吵架的情侣让出了战场。</p>\n<p>啊，是男人。濑名泉看着涟纯进入公寓的背影，满脑子只剩下这一个想法。</p>\n<p>「所以，他有什么好？」濑名泉问。</p>\n<p>游木真没有听懂。就在他刚刚察觉到这里有无声硝烟的时候，大脑已经想好了说辞。他打算诚实地全盘托出，说自己其实没有忍住，跑到朋友家玩了一晚上的游戏。这件事确实是自己有错在先，不是说跑到朋友家玩游戏，而是说撒谎这件事确实不对。</p>\n<p>但是却被这么没头没尾地问了一句。</p>\n<p>他有什么好，是指什么？啊，是说涟纯作为朋友，有什么好吗？虽然感觉还是很奇怪，但是游木真还是犹豫地回答道：「呃，因为打游戏合得来……？」</p>\n<p>「打游戏？」濑名泉皱眉，他没有想过居然是这么一个理由。他以为游君会说对方温柔体贴或者那方面技术很好之类的，不过之后他又想通了什么似的，嘲讽道，「呵，这是什么当代年轻人的暗语吗？还是说现在都流行像这样一起玩游戏，结果玩着玩着就玩到了床上之类的？」</p>\n<p>这下游木真彻底听懂了，原来是濑名泉误会了他和涟纯的关系。他忽然很生气，也为好友愤愤不平：「就是普通的玩游戏啊！请不要用这么下流的眼光来看我们！」</p>\n<p>「普通的玩游戏会在别人家里直接玩到凌晨？现在都三点钟了！怎么，玩到一半要下来买东西？我看八成就是打炮打到一半发现没有戴套吧，连钱包都忘了带，这么尽兴啊？」</p>\n<p>「不要再说了！」游木真脸都气红了，他没有想到自己会被濑名泉这么污蔑，也为突然被中伤的涟纯打抱不平，「说到底，我要做什么关泉警官什么事？我们明明什么关系都没有吧？」</p>\n<p>「我是你的哥哥，我有权过问你的任何事，我这是为了你好。」</p>\n<p>「别做出一副家长姿态了，恶心，明明就是多管闲事，烦死了！」</p>\n<p>气头上的话，全在脱口一处的下一秒，便化为了后悔。游木真知道自己说得过分了，但是说出的气话也撤不回来，只好继续这么僵持着。</p>\n<p>濑名泉倒似乎没有被这样伤人的话语所影响。他只是觉得，游君正在处于叛逆期而已，就像小孩子说的话，童言无忌。而且他也不觉得自己做错了什么，他担心游君的安危，所以才那么气愤游君的谎言——好吧，有一部分的确是这样，而另一部分，实则是担心自己会失去游君。他吃醋了，他嫉妒了。尤其是看到游君从别人的公寓中出来的那一刻。</p>\n<p>「可以回家了吗？」</p>\n<p>一触即发的气氛因为这句话瞬间就冷却了下来。游木真耷拉着脑袋，点了点头，然后就跟着濑名泉上了车。他很想道歉，很想说那些只不过是气话，但是最终除了再次澄清他和涟纯什么都没有发生之外，其他的终究还是什么都没有说。</p>\n<p>好在，濑名泉似乎没有将他的气话记在心上，回家之后，依旧贴心地为他准备好洗澡用的热水。游木真脱了衣服，然后啪的一声，坐进了浴缸，任由身体在水里沉浮。</p>\n<p>一瞬间，疲惫全然消解。</p>\n<p>果然还是在家里舒服啊。</p>\n<p><br><br><br></p>\n<h2 id=\"第-13-章\"><a href=\"#第-13-章\" class=\"headerlink\" title=\"第 13 章\"></a>第 13 章</h2><p>在写着「资料保管室」的房间里，一个看上去刚从学校毕业的男青年站了起来，他伸了伸懒腰，听着身体骨骼因坐太久而发出的咯吱的抗议声，然后嘟囔着今天又加班了几个小时。现在是晚上八点钟，警视厅大楼里早就不剩几个人了。</p>\n<p>他刚出去，就碰到有人叫他。</p>\n<p>「辛苦了。我是搜查一课的组长濑名泉，想来这里查点资料。你要回去了吗？」</p>\n<p>「辛苦了。对，我正要回去，那我再等等……」</p>\n<p>「不用了，我之后会关门的，你直接回去就好。」濑名泉是算准了时间来这里的，他不希望被别人知道自己在查些什么。</p>\n<p>「可是……」男青年一副很为难的样子，他刚到这里不久，不清楚是否应该答应这个请求。濑名泉见状，继续说道：「我是为了案件来查阅资料的。之后要是出了什么事，你就说是搜查一课濑名泉要求的就好。」</p>\n<p>「好的。」男青年终于点点头，他毕恭毕敬地对着濑名泉鞠了一躬，然后说，「我明白了。那之后锁门的事就拜托您了。濑名警官辛苦了。」</p>\n<p>「嗯。」濑名泉也跟着点点头，事情比想象中顺利。他算准了年轻人的心态，多一事不如少一事，所以很多时候比较好说话。要是遇上一个稍微上了年纪的大爷，他恐怕会在这里多费好些口舌。</p>\n<p>其实这里的档案也并不是什么绝密资料，但是走正规流程的话，应该上报一下，只是这一次……</p>\n<p>房间里面分成两半，一半是电脑室，以电子的形式，可以很方便地检索所需的资料，而另一半是档案室，用纸质保存着最原始的文件。</p>\n<p>濑名泉先是坐在了一台电脑面前，点开桌面上的「警视厅在职人员资料查询」，然后在其中输入了以下四个字：</p>\n<p>吉川历久。</p>\n<p>这个他共事了多年的同事，而他之所以调查他，是因为那日在保育院里捡到的钥匙扣，正是吉川历久的。</p>\n<p>随着鼠标的按键声，窗口弹出了一份白色档案，里面详细记录着吉川历久的个人资料——姓名，性别，出身地，毕业学校等等。这些都是濑名泉所熟悉的，和自己预想中的一致，除了父母那一栏。</p>\n<p>只有两个字，不明。</p>\n<p>濑名泉皱紧了眉头。</p>\n<p>一般而言，在职人员的资料上面，会记载着父母的姓名和职业等必要信息。而如果双亲不幸去世了，也会对其进行备注。但是直接记录「不明」的情况，几乎会被认为是不合规的。所以濑名泉肯定，至少在这份电子档案上面，有人动了手脚。或许是被人买通的录入人员在初次录入时动了手脚，抑或是之后有人黑进电脑纂改了信息。不管怎么样，这里面绝对有问题。</p>\n<p>这时候，濑名泉站起身，走向了另一边的档案室。他想要找到当初的原始资料。这里的资料多而庞杂，但幸好每份文件都有工整地按照年份和首字母进行了排序，所以找起来并不费劲。他还记得吉川历久是哪一年进来的，然后顺着名字的罗马音，找到了对应的卷宗。</p>\n<p>卷宗因经年没有被人翻阅而落了灰，濑名泉拍拍上面的尘土，翻开时，一阵浓郁的卷宗气味扑鼻而来。</p>\n<p>果不其然，其中缺失了一页，正是吉川历久的那一页。</p>\n<p>忽然此刻，一些过往没有察觉的细节在濑名泉的脑海里面慢慢浮现出来——他想起来了，就在山手线连环杀人案第四起案件发生的时候，也就是前不久，吉川历久消失了整整一个晚上加半个白天。而第二天，濑名泉对着自己的这位同事这样抱怨道：「你还活着呢，昨天给你发那么多消息，怎么一条没回。」那时候对方是怎么回复他的呢？「老朋友突然来东京，于是两个人一直畅聊到凌晨五点，结果我回去后就狂睡到下午三点多。」</p>\n<p>他对此没有丝毫怀疑，因为吉川历久就是这么一个人，随心所欲，活在当下。与他完全不同。</p>\n<p>但是……</p>\n<p>他拿出手机，神情凝重地打开了和吉川历久的聊天记录。不仅仅是那一次，在连环案的前三起事件中，吉川历久都刚好在同一时间失踪了，之后又用各种看似合理的理由搪塞过了去。</p>\n<p>难道说，这一切只是巧合吗？包括在保育院里捡到的那串钥匙扣，也只是巧合吗？</p>\n<p>濑名泉心情复杂。他希望一切都是巧合，不管怎么说，他和吉川历久共事多年来，相处也算是融洽。但是，这一切明明不可能是巧合：被动过手脚的电子档案，被撕了一页的卷宗，所有的这些，都暗示着即将浮现的真相。</p>\n<p>况且，吉川历久也符合他们先前推断出的嫌疑人特征——精英阶层，而父母不明或许暗示着童年不幸——而这，很有可能就成为了他报复的原因。</p>\n<p>另外还有一处细节被他忽略了，那就是山本美月一开始找到游木真，就是为了寻找自己同父异母的哥哥，而那个哥哥名字正是「吉川历久」，据说小时候住在塞圣安福利院。</p>\n<p>虽然那时候在医院里吉川历久否认了，于是大家以为只是同名同姓。但如果他在说谎，那么这意味着，他很有可能就是塞圣安福利院的那个小孩，也就是山本美月口中的哥哥。</p>\n<p>塞圣安福利院吗……</p>\n<p>两个看似毫不相干的案件，一个发生在过去，一个发生在现在，却忽然之间有了奇妙的连结。濑名泉身为警察的直觉在此刻轰隆作响，他还差一些拼图，就能拼出整个事件的全貌了。濑名泉心事重重地走出了资料保管室，那种明明答案呼之欲出，却在迷雾里怎么也看不清的烦躁令他很难受。</p>\n<p>没想到，刚下楼右拐，就碰到了当事人——吉川历久。</p>\n<p>对方依旧看起来是一副漫不经心的模样，脸上有着不明显压着睡觉的痕迹，估摸着又在办公室里不小心睡过了头，这才想起来要下班。就连右边的裤脚卷到了小腿处也忘记放下来。</p>\n<p>这就是濑名泉所熟悉的吉川历久，没有干劲的，及时行乐的，但工作能力却又超乎常人的强。</p>\n<p>而如今，濑名泉似乎又不认识他了。</p>\n<p>他真的是连环杀人案的凶手吗？</p>\n<p>吉川历久很明显也看见了他，和往常一样懒洋洋地对着他「嗨」了一声。这时候濑名泉拿出了他在保育院里捡到的钥匙扣，递给他，说：「你的东西掉了。」</p>\n<p>「哎呀，真是谢谢你，我掉了好几天，一直没找到。」</p>\n<p>「在一家特殊保育院里捡到的。」濑名泉特地强调了捡到的地点。</p>\n<p>吉川历久接过东西的手忽然顿了一下，然后又若无其事地揣进了兜里，「总之谢谢啦。警官大人也要好好休息啊，加班这么晚可不益于身体健康。」</p>\n<p>濑名泉叫住了刚打趣完就要转身离开的吉川历久：「你经常去那里吗？」</p>\n<p>「是说保育院吗？毕竟小孩子很可爱嘛。」</p>\n<p>「你之前说你的父母在国外，我正好要出国一趟，不知道能否拜访一下。」</p>\n<p>空气安静了三秒，最终吉川历久露出了一副果然没瞒住的表情。他当然知道濑名泉不会去国外，这样的说辞只是在诈他。但是已经到了这种份上，对方终究会查明一切的。</p>\n<p>聪明的人总是知晓聪明的人的手腕。所以吉川历久不再隐瞒下去。</p>\n<p>「不要说这么寂寞的话啊，我从小就没有父母，之前那些都是骗你们的。」</p>\n<p>「那可以讲讲你的故事吗？」濑名泉见吉川历久已经松了口，于是大胆地提出了这么一个要求。比起逮捕自己的好友，他更希望对方能坦白一切，至少这能从量刑上可以争取到一些宽容。</p>\n<p>对方果然说：「梦露酒吧，来吗？」</p>\n<p>喝酒吗？他从来不喝酒，况且游君也还在家里等他，所以他不想太晚，至少十一点之前要回去。但是吉川历久向来和他不一样，他喜欢自由的生活，「稍微喝一下，就一个小时。今晚是最后一次聊天了，明天我就去自首。」</p>\n<p>「好吧。只喝一杯。」濑名泉妥协了。</p>\n<p><br><br><br></p>\n<p>晚上九点，梦露酒吧。</p>\n<p>吉川历久看起来是这里的常客，一进店就不停有人和他搭话，他说话很随和，大家都很喜欢他。最后他们坐在了吧台前。</p>\n<p>「老样子，给我一杯鸡尾酒。」吉川历久一坐下来，就熟练地和酒保说话，然后转头望向濑名泉，打趣道，「你呢？该不会喝白开水吧。」</p>\n<p>喝白开水又不可耻，濑名泉想，况且游君还在家里等他。于是他在酒保有些诧异的眼神面前要了一杯凉白开，加冰。</p>\n<p>「我的故事没有那么的精彩。」没想到吉川历久直接开门见山，「十几岁的时候在这里做酒保，当然是我一把鼻涕一把泪找老板求来的工作，之后就半工半读结束了高中，然后像是踩了狗屎运一般的去了美国大学读书……」</p>\n<p>吉川历久的闲扯能力确实不错，尤其是一杯酒下肚，配合着酒精的作用，把故事讲得惟妙惟肖。濑名泉第一次来酒吧，他不喜欢这样昏暗的环境，但是和吉川历久的聊天让他一下子进入了状态。</p>\n<p>「那你小时候是怎样度过的呢？」这才是他想要问的重点。</p>\n<p>「小时候？多小的时候？」吉川历久又要了一杯。</p>\n<p>「几岁的时候。」</p>\n<p>「那时候的事，你不都知道吗？」吉川历久晃了晃酒杯，然后转头看向濑名泉，一脸揶揄地打趣道，「还是说您贵人多忘事呢？」</p>\n<p>「别说笑了。」濑名泉皱皱眉，他完全没有听懂吉川历久在说什么。而吉川历久以为他在开玩笑，或是真的忘记了那时候的事，但这些于他而言都无所谓。过了一会儿，吉川历久只是笑着说道：「我不是很想提起那时候的事情啊，濑名君，那时的生活简直就是地狱。明天自首的时候再说吧，反正最后都会说的。今晚还是好好享受一下比较值当，不然就浪费了这样好的酒和夜晚。」</p>\n<p>说完，吉川历久又喝了一杯，濑名泉也跟着喝了一口，不过是凉白开。</p>\n<p>「你问我是不是经常去保育院，我的回答是，是的。」过了好久，吉川历久又开了口，「我能清晰地感受到那些孩子们的痛苦和无助，可能因为我是高敏感人群中的一员——曾被测出来是 HSP，也就是 Highly Sensitive Person，不知道你对此了解多少。当然也可能单纯是因为小时候的经历。那时候，我身边全都是一些没有父母的孩子，我也是。大家聚集在一起，但依旧会每天会担心失去自己的居所……」</p>\n<p>「居所是指儿童福利院吗？」</p>\n<p>「对。」吉川历久回答后，空气中迎来一段漫长的沉默。濑名泉又喝了一口凉白开，透明的玻璃杯里面，清凉的液体即将见底。直到吉川历久再次开口。</p>\n<p>「愿你跨越所有苦难，愿你摘得皓月星辰。愿你无忧无虑，愿你平安长大……传闻这是一个庇护儿童的女神所写下的诗文，只可惜，孩子们并没有得到庇佑。」</p>\n<p>濑名泉记得这首诗，刻在了塞圣安福利院地下室的石板上。所以果然，吉川历久就是从那里出来的孩子。而下一秒，他的猜想就得到了证实，因为吉川历久说，他明天会说明一切的，包括十六年前的真相，那场大火的秘密。</p>\n<p>「那你做的那些事，我是指山手线连环杀人案，是为了报复不负责任的家长，然后拯救孩子们于痛苦之中吗？」</p>\n<p>「拯救？濑名君，你也太看得起我了。」吉川历久笑了起来，「杀人就是杀人，我没想过用一些所谓高洁的理由脱罪——也不认为以暴制暴，就是解决问题的办法。」</p>\n<p>「可惜现在的法律和制度没办法保护所有的孩子。」</p>\n<p>「濑名君，你会怎么做？」</p>\n<p>听到问题的濑名泉再次喝了一口水。</p>\n<p>「我是搜查课的，职责就是抓犯人，除此之外，我没权做别的事。但我也希望自己所做的一切皆有意义——将社会病症暴露出来。至于如何医治，那就是政府的事了。也不知道他们是否真的有用——不过，我现在得回去了。」濑名泉晃了晃手中空荡荡的玻璃杯，他刚刚喝掉了最后一口，「说好的，我只喝一杯。」</p>\n<p>「拜托，你真的要这么自律吗？」吉川历久仰天长叹，「从来没见过像你这样自律的人，濑名君。真奇怪，好像懒惰因子没有存在于你的体内似的。」</p>\n<p>「过奖了。」</p>\n<p>「再来一杯吧。」</p>\n<p>「不了。游君还在家里等我，我得回去。」濑名泉直截了当地拒绝了。吉川历久却愣了一下，问：「游君？莫非是指游木真君？」濑名泉点点头。于是吉川历久露出了一副虽然诧异但很意料之中的表情，笑了笑：「你们住在一起啊。也是呢，毕竟那一直都是你的理想生活。」</p>\n<p>一时间，周围的声音突然变得嘈杂，濑名泉有些没听清吉川历久说了什么。他说「一直」？他的意思是说，和游君一起生活，一直都是他的理想？</p>\n<p>他在说什么？</p>\n<p>只可惜，吉川历久说要去上厕所，所以他没来得及上去追问，只好作罢，就这样出了酒吧，然后向停车场走去。回家的路上，他满脑子都是今晚的对话——关于真相，关于孩子，关于过去的秘密，以及关于游木真。</p>\n<p>『那时候的事，你不都知道吗？』</p>\n<p>『你们住在一起啊。也是呢，毕竟那一直都是你的理想生活。』</p>\n<p>他愈发觉得，他丢失了一段重要的记忆，而在那些重要的记忆里，有他和游木真的珍贵过往。果然，前段时间他与游木真的初遇并非真的初遇，游木真早就存在于他的生命里，占据着无可比拟的位置。只可惜，他忘记了。</p>\n<p>是要继续回家，还是再去找吉川历久问个明白？银灰色跑车在光秃秃的马路上急行。还在他纠结的时候，已然到了公寓门口，而下一秒，他便不再纠结了。</p>\n<p>因为他看到了游木真。</p>\n<p>金黄色的头发，穿着宽松的 T 恤，蹲在公寓门口，像一只等着主人回家的可怜大狗狗。濑名泉心下一暖，赶紧停好了车，然后走到游木真面前，迫不及待地喊了一声游君。</p>\n<p>游木真应声抬头，见是濑名泉，碧绿色宝石般的大眼睛立马亮了起来，「泉警官！」然后站起来，没想到因为蹲得太久，腿脚早就发麻了，于是一时间没有站稳。</p>\n<p>濑名泉赶紧上前扶住了，皱着眉说：「等了多久？怎么不在家里等？」</p>\n<p>「担心你。」游木真脱口而出，又愣了一下，立马改口道，「我是说，我在家里无聊，就想着下来逛一下，顺便看看泉警官有没有回家。」</p>\n<p>没见过有人下来逛还蹲在这的，分明就是特地出来等他。濑名泉笑了笑，没有揭穿，他知道游木真脸皮薄。</p>\n<p>「回家吧。」</p>\n<p>「嗯。」</p>\n<p>这一刻，濑名泉终于有了实感，和游木真在一起的实感。刚刚被吉川历久的话和可能丢失了与游木真有关的记忆这一可能性搅得心神不宁，但是此刻，所有的焦躁都得到了缓解。游木真在这里。游木真和他住在一起。</p>\n<p>他没有失去他。</p>\n<p>至于要不要找吉川历久问个明白，现在已经不那么重要了，明天再说吧。夜晚的时光，是独属于他和游木真的，他不希望被任何旁的事所打搅，即使是工作也不行。</p>\n<p>只是他没想到，从他和游木真一起跨进家门的那一刻起，在那晚酒吧，就成了他和吉川历久最后的一次交谈，因为第二天，警视厅传来了吉川历久的死讯。</p>\n<p>吉川历久的尸体，被人发现在了塞圣安福利院的地下室里。</p>\n<p>现场惨不忍睹，鲜血四溅，而尸体上的十九刀，刀刀致命，足以见杀人凶手的愤恨。</p>\n<p>而尸体旁刻着的正是那首诗文。</p>\n<p><em>——愿你跨越所有苦难，愿你摘得皓月星辰。愿你无忧无虑，愿你平安长大。</em></p>\n<p>没有人能分得清，这到底是祝福，还是诅咒。</p>\n",
            "tags": [
                "泉真（长篇）",
                "泉真",
                "长篇"
            ]
        },
        {
            "id": "https://izmk.forwriter.homes/2024/06/22/%E8%87%AA%E9%A3%9F%E6%81%B6%E6%9E%9C/",
            "url": "https://izmk.forwriter.homes/2024/06/22/%E8%87%AA%E9%A3%9F%E6%81%B6%E6%9E%9C/",
            "title": "泉真《自食恶果》",
            "date_published": "2024-06-21T15:00:00.000Z",
            "content_html": "<h1 id=\"泉真《自食恶果》\"><a href=\"#泉真《自食恶果》\" class=\"headerlink\" title=\"泉真《自食恶果》\"></a>泉真《自食恶果》</h1><p>学生泉 × 老师真 </p>\n<p><strong>注意：</strong></p>\n<ol>\n<li>醒脾文，一切为醒脾服务。虽然有剧情但逻辑不一定通。</li>\n<li>年龄操作。角色崩坏可能。</li>\n<li>有强制，蒙眼，道具，腿交，攻方口交，春药等诸多要素，不能接受的请自行避让。</li>\n<li>病态扭曲没有道德。总之快跑！</li>\n</ol>\n<p>IF OK ↓↓</p>\n<h2 id=\"序言\"><a href=\"#序言\" class=\"headerlink\" title=\"序言\"></a>序言</h2><p><em>我们都孑然一身，又自食恶果，最后清醒地坠落。</em></p>\n<h2 id=\"第1章\"><a href=\"#第1章\" class=\"headerlink\" title=\"第1章\"></a>第1章</h2><p>「诶，游木老师你还好吗？你的脸色看起来有点差，是身体不舒服吗？」</p>\n<p>正在愁眉苦脸看着教案的游木真听见有人叫他，立马回过神来，脸上挂上了笑容，仿佛什么事都没有发生一样。</p>\n<p>「没有的事，很抱歉让您担心了。」</p>\n<p>「真的没有事吗……不过，既然游木老师说没事的话那就没事吧！」说话的女人名叫藤木惠，也是这所学校的一名教师，和游木真在同一个办公室里。</p>\n<p>藤木惠是很爱照顾人的性格，她看到了游木真桌上的教案，上面密密麻麻做满了笔记，于是又开始感叹游木真的用功。</p>\n<p>「真不愧是游木老师！教案做得好仔细！不过，我记得游木老师所教的班级是三年A班？」</p>\n<p>「嗯，没错。」游木真点点头。</p>\n<p>「三年A班啊……学霸云集呢。」藤木惠一边整理着手中的资料，一边笑着说道，「游木老师你真的太幸运了，带那样好的班级，省不少心吧。」</p>\n<p>哈哈……省心吗……游木真无奈地笑了笑，不过心里的想法终究还是没有表露出来，只是随口附和了一句。</p>\n<p>「是呢，很幸运。」</p>\n<p>「我记得濑名同学就在三年A班吧？」藤木惠停下了手中的动作，「啊，我是说那个叫做濑名泉的孩子。听说他出身名门，成绩也常年第一，不过个性很强，说话总是很辛辣。」</p>\n<p>听到这里，游木真愣了一下，有点窘迫地随口「嗯」了一声。</p>\n<p>「因为太惹人注意了，所以下意识就提了一嘴。」藤木惠终于将手中的资料整理完毕，然后整齐地将其归位，期间游木真一直心不在焉地看着教案，思绪早已经被同事的对话打乱。</p>\n<p>「游木老师，你的脸色果然很不好呢。」温柔的前辈终究还是看出了他的不安，不过马上就是上课时间了，她要赶着去教室，于是只能简单地关心一下，「虽然工作很重要啦，不过不要怠慢了身体哦？」</p>\n<p>「嗯，我明白。」游木真终于抬起头来，为了缓解藤木惠的担心，扯出了一个大大的笑容，「我会注意身体的，谢谢关心。」</p>\n<p>等到藤木惠关门走后，办公室就只剩下他一个人。空荡荡的办公室，连风声都显得有些突兀，无形中放大了他的窘迫和不安。</p>\n<p>（是啊，我也该去教室了。）</p>\n<p>心里虽然这么想着，身体却非常沉重，仿佛全身细胞都抗拒着这个指令似的。游木真沉重地叹了口气，然后咬咬牙，数了一二三，总算从椅子上站了起来。</p>\n<p>他没有逃避的资格，因为他需要这份工作。</p>\n<p><br><br><br></p>\n<p>从办公室到教室只有三分钟的距离，游木真走了有整整十分钟，好像他要去的地方不是教室，而是地狱。</p>\n<p>踏入教室大门时刚好响起上课铃，游木真大步流星地走上讲台，将教案和课本放在讲桌上后，便开始翻开花名册。</p>\n<p>「菊池树人。」</p>\n<p>「到！」</p>\n<p>「九天舞。」</p>\n<p>「到！」</p>\n<p>名字一个个念过去，心脏却无法遏制地砰砰直跳，他知道要不了多久就会念到那个人的名字，如果可以的话，他很想跳过去，但是这又会引起其他同学的注意。</p>\n<p>心里胡乱想着，视线终究还是落在了最不想看见的名字上。</p>\n<p>游木真尽量心平气和地念道。</p>\n<p>「濑名泉。」</p>\n<p>空气一阵安静，没有人回答。咦，不在吗？</p>\n<p>游木真有些疑惑地抬起头来，视环视四周，最终落到了濑名泉的身上，在四目相对之后，濑名泉才终于笑着缓缓吐出了「到」这个字。</p>\n<p>……难道对方已经发觉到了自己的躲避，才故意这样的吗？</p>\n<p>暗自在胸中提了一口气，游木真若无其事地移过视线，对着花名册继续念下一个同学的名字。濑名泉冷静地坐在座位上，单手撑着下巴，旁若无人地痴迷地看着讲台上的人。</p>\n<p>啊啊，真的是他。濑名泉痴痴地笑了。</p>\n<p>虽然现在戴着一副土掉渣的眼镜，但是只有他知道，那副眼镜之下是一张多么漂亮的脸孔。濑名泉无比确信这一点，因为这么多年来，他不曾忘记过分毫。</p>\n<p>……只可惜，对方将他忘得彻底。想到这里，濑名泉立马阴下了脸。</p>\n<p>之前第一次在学校见面时，游木真就很生分地叫他「濑名同学」。不仅如此，他还当着自己的面对着其他老师同学笑，明明以前只会对着自己笑。</p>\n<p>胸中的嫉妒如熊熊火焰燃烧着。</p>\n<p>（……每一个得到了你的笑容的家伙都该死。该死，该死，该死。那样耀眼的笑容，只能属于我——因为真哥哥从头到尾都只能是我一个人的。）</p>\n<p>游木真像是察觉到了他的异常似的，好奇地望了过来，只可惜下一秒又躲开了他的目光。濑名泉面无表情，眼色冷了几分。</p>\n<p>（啊啊，为什么，为什么这么躲着我，明明以前总会笑着摸着我的头说「泉君真乖」。）</p>\n<p>濑名泉没有听课，全程都看着游木真，心里也想着游木真。不过对于他这样天资聪颖的学生来说，即使不上学也没什么大碍。</p>\n<p>时间在注视着游木真之间过得飞快，不一会儿就打起了下课铃。这是最后一节课，大家都飞速地收拾好书包跑出了门，只有濑名泉纹丝不动。</p>\n<p>游木真很想忽视掉他，自从发生上次那件事后，他无比惧怕和濑名泉共处一室，尤其是只有两个人的情况。</p>\n<p>就像现在这样。</p>\n<p>「咳咳，如果濑名同学没有什么事情的话，老师就先走了……」</p>\n<p>话音还没有落，濑名泉就笑眯眯地开了口。</p>\n<p>「老师之后有空吗？关于这次的课题，我有些地方没有听懂，想要请教一下老师。」</p>\n<p>「诶……不好意思，老师着急回家……」游木真慌忙地收拾东西想要离开。</p>\n<p>「回家之后也没有什么事情可以做的吧。除了打游戏还要干什么？」濑名泉看出了他的窘迫，冷不防地开了口。</p>\n<p>「……」</p>\n<p>游木真心虚地张张嘴刚想反驳，下一秒就意识到一件可怕的事。</p>\n<p>濑名泉怎么知道他每天回家要打游戏的？</p>\n<p>「今天要帮邻居照看一下小孩。」</p>\n<p>游木真随口扯了一个谎。反正濑名泉说有地方没有听懂也是谎吧，彼此彼此。正当他为自己的绝妙借口洋洋得意时，濑名泉却笑着说道。</p>\n<p>「据我所知，老师隔壁住的是一个独居的孤寡老人，没有子嗣哦。」</p>\n<p>「……」游木真惊得哑口无言，他终于意识到濑名泉是一个会跟踪人的疯子。心中的恐惧无限放大，在强忍住镇定之后，便是愤怒和不安。游木真有些生气，只不过颤抖的声音出卖了他。</p>\n<p>「总之，我没有空。」</p>\n<p>「哦，是吗？」濑名泉不慌不忙，淡定的脸上甚至有些意味不明的笑，「老师这是拒绝了学生的请求，然后逃脱教师的职责吗？」</p>\n<p>游木真知道对方是在强词夺理，于是就干脆顺着对方说了下去。</p>\n<p>「那又怎么样？」</p>\n<p>眼看着面前的羔羊乖乖落入了自己的口中，濑名泉心情很好，笑眯眯地说道：「老师应该知道，在这所名流高中里，最注重教师的品行。上一个被开除的老师，好像仅仅是因为上课迟到了两分钟吧？」</p>\n<p>「……」</p>\n<p>游木真大事不好地皱了皱眉。</p>\n<p>濑名泉的意思是，他要恶意举报吗？</p>\n<p>如果是这样的话，濑名泉说不定从刚才开始就录了音，然后截取对自己有利的片段，提交给校方。如此一来，自己恐怕也是难逃被开除的命运。</p>\n<p>不过是课后补习而已，有什么可怕的。游木真只能这样子对自己进行心理安慰，然后下了讲台，朝濑名泉走去。</p>\n<p><br><br><br></p>\n<p>十分暧昧的距离，话说有必要挨得这么近吗？</p>\n<p>游木真下意识将身体往边上挪了挪，结果濑名泉又得寸进尺地往这边靠了靠，游木真只能忍住被贴的嫌恶，若无其事地继续进行讲解。</p>\n<p>「根据光的反射原理，最终计算出来的反射角度应该是这么多……」</p>\n<p>游木真面无表情地在纸上写写画画，然后漫不经心地问濑名泉：「这里听懂了吗？」</p>\n<p>绝对一开始就懂的吧！</p>\n<p>果然濑名泉根本就没听他讲话，游木真刚想生气，结果发现对方正盯着不远处的摄像头看。</p>\n<p>「怎么了？」</p>\n<p>「老师认为，依照摄像头的角度，能拍得到这里吗？」</p>\n<p>「？那是肯定的吧……」</p>\n<p>「我是说，课桌下面。」濑名泉突然笑了，下一秒游木真就猝不及防地叫出了声。</p>\n<p>「你在摸哪里！？」</p>\n<p>听到游木真的呵斥，濑名泉的手依旧放在游木真的大腿上，却像是什么都没有做似的。</p>\n<p>「我检查过了，摄像头是拍不到课桌下面的。」</p>\n<p>游木真心跳得飞快。他不喜欢和别人有肢体接触，所以当濑名泉把手放在他大腿上时，吓得他差点跳起来。</p>\n<p>游木真抓住了濑名泉的手不让他乱动，只有自己知道其实心脏早已经因为紧张和害怕而暴跳如雷。</p>\n<p>「你要做什么？」</p>\n<p>「我要做什么，老师应该一清二楚吧？」濑名泉凑了过来，薄荷的清香吐气在他耳朵上，吹得他有点骚痒，「我之前说过了啊，我爱着老师，老师是我一个人的。」</p>\n<p>——游木真的呼吸随之一滞。</p>\n<p>噩梦倒回在三天前。</p>\n<h2 id=\"第2章\"><a href=\"#第2章\" class=\"headerlink\" title=\"第2章\"></a>第2章</h2><p>想要讲述三天前的噩梦，事情要从一周前说起。</p>\n<p>「恭喜你啊真，听说从明天开始就要到K校上课了。」</p>\n<p>衣更真绪是游木真的高中好友，虽然进入大学后见面的机会少了很多，但是因为关系亲密，所以会时不时地聚在一起玩。</p>\n<p>今天是周日，游木真去便利店买便当时恰好碰到了打完篮球回家的衣更真绪，于是久未见面的两个人决定临时吃个饭。</p>\n<p>「嘿嘿，谢谢衣更君。」游木真一边说着，一边切下了一片牛排往嘴里放。醇厚可口的牛肉化在舌尖，缓解了游木真即将就职的焦虑。</p>\n<p>衣更真绪也拿起刀叉开始切面前的牛排。</p>\n<p>「话说真会很紧张吗？听说K校很严呢。」</p>\n<p>「啊，别说了，好几天没睡好。」游木真顶起一张苦瓜脸抱怨道，「为了母亲才决定进入K校的，毕竟是名流高中，能让母亲脸上有面子。但是啊……果然压力好大啊！」</p>\n<p>「是吧是吧，真果然很辛苦呢！我是没什么志向啦，随便进了一家公立高中当体育老师，整天落个悠闲。」</p>\n<p>「话说衣更君已经工作大半年了吧？怎么样怎么样，当老师的感觉怎么样？」</p>\n<p>衣更真绪看着游木真充满好奇的目光，一时语塞，毕竟当老师和普通打工人一样，整天都很无聊，但是为了不辜负游木真的期待，衣更真绪想到一个好笑的。</p>\n<p>「真，你知道当老师的噩梦是什么吗？」</p>\n<p>「当老师的噩梦……？」游木真想了半天没想出来，「所以是什么？」</p>\n<p>「哈哈，是『一不小心就被学生喜欢上了』！」</p>\n<p>「欸？这是什么？」意料之外的回答，这一下子激起了游木真的兴趣，于是他睁着明亮的大眼睛问道，「什么意思？」</p>\n<p>「咳咳。」衣更真绪故弄玄虚地咳了两声，「现在全面禁止师生恋，真是知道的吧？」</p>\n<p>「嗯。」</p>\n<p>「老师要是被学生喜欢上了可真要命啊……如果被怀疑和学生发生了关系，轻则处分，重则开除。所以……」</p>\n<p>「所以……？」</p>\n<p>「所以我们学校好多老师为了避免和学生产生关系，故意整天蓬头垢面的，就是怕被学生喜欢上哈哈哈哈……」</p>\n<p>「什么啊哈哈哈哈，这是真的假的啦！」</p>\n<p>「真的啊，我的一个同僚，自从被一个女学生告白之后，吓得每天不洗脸就来上课了，幸好后来那个女学生因为他整天脏兮兮的就不喜欢他了，我听了之后虽然表示同情，但那天还是笑得连中午饭都没有吃好……」</p>\n<p>游木真听过之后也笑了起来。</p>\n<p>「说起来，衣更君肯定很受欢迎吧？」</p>\n<p>「我还好啦，真才要小心哦。」衣更真绪爱操心的性格这么多年都没有变，「K校对待这些事肯定更加严格啦，而且真还长得那么帅……」</p>\n<p>「帅？是说我吗？」</p>\n<p>「要对自己的脸有点信心啦。」衣更真绪叹了口气，「我现在就无比担心真哪天就被谁给拐走了。」</p>\n<p>「安心啦安心。」游木真大大咧咧地挠了挠头，「我现在只想好好工作，然后赡养母亲。」</p>\n<p>「最好是啦。」</p>\n<p>说到这里，两个人又相视而笑。高中三年的青春和友情，在两个人的谈话之间延续着，不知不觉太阳就落了山。</p>\n<p>「再见，下次再联络！」</p>\n<p>「衣更君也是！」</p>\n<p>餐厅门口，两个人挥手告别。之后游木真就走在了回家的路上，路过一家眼镜店时，想起了和衣更真绪的对话，虽说只是以防万一，但还是进去买了一副蓝色眼镜。</p>\n<p>丑丑的，土土的，恰好能遮住自己的脸。</p>\n<p>游木真照着镜子，然后暗自给自己打气。</p>\n<p>工作加油！</p>\n<p><br><br><br></p>\n<p>结果还是紧张得有些胃疼。</p>\n<p>虽然学校里接待他的老师们都很好，十分耐心地跟他讲各种注意事项。当他问及班级情况时，无一例外地都表示「三年A班嘛，学生们都很努力的，而且还有濑名泉，虽然他总是说话带刺，但是让人很省心」。</p>\n<p>濑名泉吗……游木真思忖。总觉得这个名字很熟悉，但是记不起在哪里听过了，不过听说对方在课余时间还兼职模特，所以说不定在报纸上见过也有可能。</p>\n<p>对了，说起来是不是要先选一个课代表比较好呢？正在游木真坐在办公室里犯难的时候，走进来一个学生。</p>\n<p>原来世界上还能有这么好看的人啊……游木真差点看出了神，迎面走来的灰发男生笑着开了口。</p>\n<p>「游木老师。」</p>\n<p>「欸，你认识我？」</p>\n<p>「我叫濑名泉，从今往后请多指教。」濑名泉微微欠身，举止得体，说话温和，丝毫不像是其他老师口中那个『虽然成绩很好但是说话带刺』的学生。</p>\n<p>「啊，你好，我叫游木真。」</p>\n<p>游木真拘谨地点点头，他太紧张了，手心里全是汗，第一次和学生打交道，难免掌握不了距离感。</p>\n<p>但是濑名泉的笑化解了他的不安，说是如沐春风也不为过，甚至对方主动提出了可以担任课代表的请求，并且表示如果有任何不懂的地方可以随时找他，他很乐意成为老师的助手。</p>\n<p>人在不安的情况下很容易被人趁虚而入，游木真几乎快要相信这是个好的开始了，温柔的同事，体贴的学生……</p>\n<p>因为事事顺利而有些得意忘形的游木真，完全没有注意到濑名泉看他时炽热浓烈到不同寻常的目光。</p>\n<p>那目光之中有着浓烈的毒药，是他往后玉石俱焚的因果。</p>\n<p>而因，悄无声息地在几天之后种下了，以此来宣告噩梦的开始。</p>\n<p>散落在地上的书籍，随风摇曳的窗帘，只有两个人的办公室。</p>\n<p>一直以为是很体贴的学生突然说了他听不懂的话。</p>\n<p>「爱……啊啊，是说『喜欢』吧！真是的濑名同学，脑回路永远都那么跳跃。」游木真慌忙地蹲下去收拾因为惊吓而不小心弄掉的课本，「……老师也『喜欢』着大家哦，毕竟大家也都『喜欢』着老师嘛——」</p>\n<p>话还没有说完，蹲在地上的游木真便感觉到背后忽然有股吓人的压迫力，他吞了吞口水，看着地上的另个黑影逐渐壮大，最终完全淹没了自己的影子。濑名泉弯下腰，贴在他耳边小声说道。</p>\n<p>「难道老师分不清『爱』和『喜欢』的区别吗？」</p>\n<p>手上的动作因为震惊和害怕而停了下来，游木真只听得到自己的心跳声如钟如鼓地雷鸣着。</p>\n<p>濑名泉说爱着他，是什么意思……就算是告白，会用这么沉重的词吗？不，一定是哪里搞错了——</p>\n<p>「而且……」</p>\n<p>声音继续从后面响起。</p>\n<p>游木真看不到濑名泉的脸，只听得到他的声音，还有愈发贴近的身体。濑名泉最终什么都没有做，只是越过他，帮忙拾起了地上的一本书。</p>\n<p>「你只能是我一个人的，老师。」</p>\n<p>当濑名泉说完最后一个音时，游木真彻底呆在了原地，直到办公室里只剩下他一个人后，也久久没有回过神来。</p>\n<h2 id=\"第3章\"><a href=\"#第3章\" class=\"headerlink\" title=\"第3章\"></a>第3章</h2><p>三天之后，教室里。</p>\n<p>「老师也猜到了吧，我带了录音笔。」原本该是很体贴的学生，此时正说着令人毛骨悚然的恶魔低语，「如果不想被录到什么奇怪的声音，还是老老实实听话比较好哦？」</p>\n<p>谁要老老实实听话啊……游木真有些嫌弃地皱了皱眉，余光又扫到右上角的摄像头。</p>\n<p>虽说拍不到课桌下面，但是怎么想，对方也不敢做些什么吧……游木真轻咳了一声，假装镇定。</p>\n<p>「请问濑名同学还有什么不懂的地方吗？」</p>\n<p>「这里，这里，还有这里，全都不懂。」</p>\n<p>濑名泉随意在课本上圈了几处，这让游木真十分头疼，虽说知道对方是在故意找茬，但还是不得不屈服于摄像头和录音笔之下。</p>\n<p>「那好，先说这里吧。」</p>\n<p>反正只要把这些讲完就可以了吧，大不了晚点回家……正当游木真这么想着的时候，呼吸忽然一滞。</p>\n<p>大腿又传来温热的触感。</p>\n<p>与刚刚不同，搭在腿上的手有意识地朝大腿内测探去，再往深处，是绝对被任何人触碰都会感到羞耻的部位，当游木真意识到这一点时，惊恐地用一只手制止了抚摸在大腿上的动作。</p>\n<p>他生气地转过头去看着濑名泉。</p>\n<p>濑名泉也看着他，只不过是在笑着，颇有余裕地笑着，那种尽在掌握之中的余裕，仿佛这只不过是一场简单的游戏。</p>\n<p>「老师，不讲题吗？」</p>\n<p>「……」</p>\n<p>游木真深吸了一口气，只好把手拿上来，然后继续在课本上圈重点。</p>\n<p>他很想忽视下面的动作，但是等到濑名泉的手碰到微微鼓起的那里时，大腿还是忍不住颤抖了一下。</p>\n<p>「是很棒的反应呢，老师。」</p>\n<p>濑名泉左手撑着下巴满意地看着他，右手在摄像头拍不到的领域肆意妄为。被碰及敏感部位的游木真一时间乱了呼吸节拍，所有思绪全都飞出了大脑。</p>\n<p>他在摸哪里……</p>\n<p>濑名泉不慌不忙地隔着裤裆布料抚摸着敏感的前端，那里是男人的象征，对未尝情事的游木真来说是绝对不能被他人涉足的禁区，此时却被一个刚认识不久的学生毫无羞耻地把玩着。</p>\n<p>思绪还没有回笼，两腿却不自觉地并拢，这是身体的本能反应，结果下一秒，左脚却被濑名泉勾住了，于是双腿怎么也合不上，被抚摸的性器毫无躲避之处。</p>\n<p>「刚刚就想说，老师的下面一定很好看，摸一下就知道是绝妙的形状……」濑名泉如痴如醉地说着，「老师平常多久自慰一次？」</p>\n<p>耳边听到的话像是散了架的音符，怎么也无法进入到大脑内部进行处理，游木真早已因为过度震惊而无法思考。</p>\n<p>「老师还想不想更舒服一点……」濑名泉凑近了些，充满暧昧的语句染上了情欲的颜色。下一秒，空气中传来微妙的哐当一声，游木真的皮带被解开了。</p>\n<p>游木真终于反应过来，刚想要跳起来大声斥责濑名泉的无耻行径，结果在余光扫到摄像头的那一刻，所有气势都吞回了喉咙里。</p>\n<p>要是他甩手离去，濑名泉就会对他进行恶意举报，而自己这份令母亲骄傲的工作也会付之东流。</p>\n<p>「接下来是这道题……」</p>\n<p>费力整顿了一下凌乱的呼吸，终于虚弱地从口里吐出了这么几个字。濑名泉游刃有余地在一旁看着游木真，不知怎么在内心的隐秘之处荡起涟漪。</p>\n<p>不管是小时候会温柔地摸着他的头说「泉君真乖」的真哥哥，还是如今不屈服不妥协的游木老师，都喜欢得不得了。</p>\n<p>是上帝赐给他的礼物。</p>\n<p>是他一个人的独属之物。</p>\n<p>没了布料的阻隔，是温暖的手掌直接握住了寂寞空虚的性器。握上的那一刻，濑名泉感到了前所未有的满足，分明什么都没有做，眼前的人就好似已经完完整整地属于自己。</p>\n<p>——思想在此刻开始沉沦。</p>\n<p>与此同时，濑名泉的食指轻轻摸过性器的每一处，从囊袋到柱身，再到前端，像是羽毛拂过一样，让游木真瘙痒难当。最后停在了铃口之处，濑名泉用指甲轻轻擦刮着。</p>\n<p>「等……不要那样……」</p>\n<p>好不容易整顿好的呼吸顷刻间溃之千里，游木真已经顾不得录音笔的存在，小声央求道。</p>\n<p>「不要哪样？哦，是说不可以这么计算吗？」</p>\n<p>濑名泉一只手在下面胡作非为，一只手拿着笔在纸上写着方程式，不管摄像头怎么拍，都是一副优秀学生的样子。</p>\n<p>只不过这个优秀学生正在教室里光明正大地玩弄老师的性器。</p>\n<p>性器开始有了热量。</p>\n<p>濑名泉也逐渐加大了力度，不再执着于前端的铃口，而是模仿着性爱的动作，握住游木真的阴茎柱身开始激烈地撸动。</p>\n<p>游木真的大腿抖得厉害，心脏也因为生理性刺激快要跳出来似的，吐出的呼吸伴随着绝顶的快感凌乱不已。而濑名泉撸动的速度也越来越快，正当白浊欲从铃口处喷出来的时候，却被濑名泉预判了似的用大拇指堵上了。</p>\n<p>箭在弦上却没有射出去的空虚让游木真难忍到了极点。</p>\n<p>「要是喷在了教室里的话很难处理吧？」</p>\n<p>濑名泉故作好心地开了口，然后合上课本。</p>\n<p>「谢谢老师的解答，关于这次的课题我全都懂了。那我先回家了，老师也路上小心。」</p>\n<p>濑名泉贴心地放过了他，然后淡然地收拾好书包走出了教室，游木真坐在座位上好久，终于回过了神，然后慌忙地前往厕所解决后续。</p>\n<p>放学后的校园几乎没有人，厕所里也空空如也，游木真随便进了一间后关上门，然后脱下裤子开始撸动性器。</p>\n<p>果然自己撸动的感觉和刚刚完全不一样，那个人的热度还残留在上面。游木真平日里的性欲并不是很多，也就是偶尔想起来才撸一发的程度。</p>\n<p>解决后续并不需要多久的时间，没几分钟就射出了浓厚的白浊。高潮后一下子就舒畅了，然后进入一段短暂的贤者时间，结果贤者时间还没有结束，隔间的门突然发出了转动的声音。</p>\n<p>欸？？忘记锁门了吗？？</p>\n<p>游木真惊恐地喊道：「不好意思，这里有人！」</p>\n<p>结果对方将他的话置若罔闻似的，依旧走了进来，游木真窘迫地回过头，刚想解释什么，才发现对方竟然是濑名泉！</p>\n<p>「你……你怎么在……」</p>\n<p>「我怎么忍心放老师一个人在这里呢？」濑名泉笑着走进来，顺便锁上了门。</p>\n<p>「啊不……我已经解决完了……」</p>\n<p>濑名泉看了一下湿哒哒的地面，然后笑道：「果然喷出好多呢，不过老师还是有点欲求不满吧？」</p>\n<p>「并没有……」</p>\n<p>游木真赶紧提上裤子只想快点离开，却被濑名泉一下子反推在了墙上，性器也撞在了冰冷的墙面上，激得他身体打颤。</p>\n<p>「你要做什么——」</p>\n<p>「嘘。」</p>\n<p>濑名泉笑了笑，解下自己的领带之后从后面蒙上了游木真的眼睛，又顺手将游木真的领带取下来然后绑住了对方的双手。</p>\n<p>当游木真意识到濑名泉要做什么的时候，开始惊恐地挣扎和求饶，说出的话语无伦次。</p>\n<p>「等等！你要做什么……你这是强奸！信不信我报警——求求你放过我，对不起我错了……除了这个，我什么都愿意做……！」</p>\n<p>「报警？老师为什么要说这么寂寞的话呢。」濑名泉紧贴着游木真的后背，说出的话吐气在游木真的耳朵上，手上的动作也没有停下，十分熟练地探到了后穴周围。</p>\n<p>「我只不过是想让老师舒服一点而已呀，刚刚老师憋得很辛苦吧？」</p>\n<p>「不……不需要……啊啊不要进去！那种地方不能进去！求你了……！」</p>\n<p>游木真的哭声激起了濑名泉的兴奋，因为全世界只有他才能见到这样子的游木真，就像是全世界只有他才能知道真哥哥是多么温柔的一个人一样。粘上润滑液的手指顺利进入到了后穴里面，温热的肠壁不停噏动着像是在求欢。</p>\n<p>「求求你放过我……不可以再进去了……好奇怪……」</p>\n<p>「我会让老师舒服的，相信我吧。」</p>\n<p>濑名泉像哄小孩一样咬着游木真的耳朵说道，这反倒引起了游木真更多的不安。游木真只能口齿不清地反复说着「请不要那样」之类的话，濑名泉干脆把另只手的指头放进游木真的口中不断搅动着。</p>\n<p>「呜呜……」</p>\n<p>这下游木真再也说不出什么话了，合不上的嘴中不断流出清澈的口水，晶莹的眼泪也从眼睛里涌了出来，口水混合着眼泪，整张脸都湿湿哒哒的，像是冬天起了水雾。</p>\n<p>「老师果然好色情呢……啊啊……是梦中的模样……」</p>\n<p>濑名泉痴迷地说着，游木真听得晕晕乎乎，什么叫做梦中的模样……？等——啊、</p>\n<p>游木真突然睁大了眼睛，一声低叫从嘴里漏了出来。</p>\n<p>「很棒的反应呢……老师……」</p>\n<p>濑名泉亲吻着游木真的侧颈，舌尖贪婪地舔舐着肌肤，与此同时，后穴里的指尖也已经深入到敏感点，于是濑名泉恶作剧地玩弄着那个小突起，每每按压摩擦，耳边就不断响起游木真的低叫和呻吟。</p>\n<p>可惜游木真的嘴里还被濑名泉的手指激烈地搅动着，根本说不出拒绝的话，只能发出类似于咿咿啊啊的声音。</p>\n<p>好痛苦……好想释放……被冷落的前端开始感到寂寞，这让游木真不自觉地扭动起了腰，好让性器能贴着墙砖进行摩擦，以此来释放一点空虚，可惜远远不够。</p>\n<p>「刚刚老师还说不需要呢……身体比老师诚实哦。」</p>\n<p>濑名泉将手指从游木真的后穴里拔了出来，晶莹的液体也一同被带出，濑名泉像是觉得可惜似的，把手指放在自己嘴里不遗余力地舔了个干净。</p>\n<p>「啊啊，老师的味道很好吃呢……接下来就宠幸一下老师寂寞的地方吧。」</p>\n<p>濑名泉一只手握住了游木真的性器，另一只手也从游木真的嘴里抽了出来，然后一路往下滑，最后滑到了游木真的胸前，那里有柔软的两颗小点，濑名泉随意选了一颗，然后轻轻用指尖刮擦着，这激得游木真不停地打着颤。</p>\n<p>「不……请不要……」</p>\n<p>「老师现在很舒服吧？」</p>\n<p>「不……」</p>\n<p>与其说是舒服，不如说是变得很奇怪，仿佛这具躯壳已经不属于自己，早已在濑名泉的摆弄下陷入在了情欲之海里。游木真带着哭腔低声求饶着。</p>\n<p>可是……好想要……只是这样远远不够……</p>\n<p>生理本能让游木真下意识地扭动着腰，像是在模仿着性爱的姿势，后穴也一张一合地渴求着被什么东西纳入。就在这样扭动之间，后穴的入口不小心碰到了濑名泉的下面。</p>\n<p>那里很烫，这让后穴更加兴奋了。</p>\n<p>「老师这么想要吗？」</p>\n<p>「不，不——」</p>\n<p>「是口是心非的坏孩子呢，不过我会满足老师的。」</p>\n<p>「不要！请不要那样！这是强奸，是强奸——」</p>\n<p>「不进去就好了吧？」</p>\n<p>「欸？」 </p>\n<p>游木真在慌乱之间还没有反应过来，濑名泉就脱下了裤子，他的下面早已又烫又硬了，恨不得立马进入到游木真的体内狠狠操弄。但是他不想，在游木真没有允许之前，他不会那样做。</p>\n<p>「啊——你干什么？！」</p>\n<p>游木真突然被人从后面凌空抱起，双腿大开着，被人用手托了起来，后穴也因此被撑开，在空气里更显寂寞。</p>\n<p>而下一刻，濑名泉用已经急不可耐的肉棒放在了游木真的后穴处，没有进去，只是在周围摩擦着，然后模仿着抽插的动作，抱着游木真激烈地动着。</p>\n<p>后穴每每掠过滚烫的阴茎，便得到了瞬间的满足，但最终还是空虚不已，只是这种被人抱着模拟着性爱的姿势，在心理上又是无比饱足的，于是本来不可能高潮的身体，居然在被濑名泉抱着摩擦之间，从性器里涌出了滚滚浊液，一时间射得到处都是。</p>\n<p>「都没有插进去还是射了呢……老师真有天赋……」</p>\n<p>「不……不是这样的……」</p>\n<p>游木真哭着反驳，他不知道为什么自己变得这样奇怪。</p>\n<p>厕所窗外的天在一次一次情欲浪潮之间褪成了深蓝色，游木真不记得做了多久——说是做可能不准确，因为那个人始终没有进来。</p>\n<p>但是这一天是他人生里最黑暗无助的一天。是一辈子都忘不了的噩梦。</p>\n<p>或者说，他的噩梦就是濑名泉。</p>\n<h2 id=\"第4章\"><a href=\"#第4章\" class=\"headerlink\" title=\"第4章\"></a>第4章</h2><p>某年夏天。</p>\n<p>「你一个人在做什么呀？在玩数独吗？」</p>\n<p>一个年仅五岁的灰发小孩应声抬头，冷漠地看了看面前这个他并不认识的金发少年。</p>\n<p>被搭话的灰发小孩毫不客气地皱了皱眉。</p>\n<p>「你是谁？超烦的，爸妈没有教你不要和陌生人搭话吗？」</p>\n<p>「母亲工作很忙，很少回家……诶，不说这个了，你能不能教教我数独怎么玩？」</p>\n<p>金发少年无视了他的冷淡，笑着与他并排坐到了一起，凑过去看他手中的数独，然后惊叹道。</p>\n<p>「好厉害……！这些都是你解出来的吗？」</p>\n<p>「啊，嗯……这种程度很简单的……」</p>\n<p>「可是好厉害！我都不会呢，教教我好不好？」</p>\n<p>「所以都说了很简单的，你要是想学，我勉为其难教你就是……」</p>\n<p>灰发小孩的脸上虽然依旧冷漠，但是胸中却涌上了一股暖流。第一次……人生第一次，被人真诚地看着，又被人真诚地夸赞。</p>\n<p>父母会夸赞他，仅仅因为他是濑名家的小孩，而其他人的夸赞，多少带着些谄媚的成分，他看了很恶心，于是总是恶言相向，最终再也没有谁会理他。</p>\n<p>但是正好，比起不必要的社交，他更喜欢一个人。</p>\n<p>濑名泉淡淡地开了口。</p>\n<p>「你叫游木真吧，我可以叫你『真哥哥』吗？看起来你比我要年长好几岁。」</p>\n<p>「？你认识我吗？」</p>\n<p>「嗯，因为你总是和大家打成一片，耀眼得让人讨厌，所以知道。」</p>\n<p>濑名泉一边说着，一边低下了眼。</p>\n<p>说谎。</p>\n<p>其实他观察他很久了。</p>\n<p>起初只是因为那头耀眼的金发和碧绿的眼睛，在阳光的照耀下像是漂亮的人偶。不过这个人偶身边总是有很多朋友，和孤僻的他完全不同。</p>\n<p>但只要仔细看，就会发现他们其实是同一类人。</p>\n<p>明明不必去刻意讨好也能获得喜欢，人偶就是这样的，只要是存在着就能获得喜爱。</p>\n<p>「那你叫什么呢？」游木真问。</p>\n<p>「濑名泉。」</p>\n<p>「那濑名君……」</p>\n<p>「泉君！」濑名泉忽然奋力摇摇头，皱着眉头说道，「不要喊我『濑名君』，我讨厌被你这么喊。直接叫我『泉君』就好了。」</p>\n<p>啊啊，没错，就是那一天，公园的阳光从游木真的背后照耀过来，金灿灿的落在那人的头上，然后面前的少年冲他笑了，伸手揉了揉他的灰色脑袋。</p>\n<p>「好哦，泉君，请多指教。」</p>\n<p>……</p>\n<p>话说，当时的阳光和今天一样吧……从梦境里睡醒的濑名泉，此刻正一个人躺在校园里的长椅上，只要把放在眼睛上的右手移开，就能看到刺眼的阳光从云层间落下来。</p>\n<p>忽然余光的一角出现了某个人的身影。濑名泉疑惑地望过去，没想到正与二楼偷偷看他的游木真对上了视线。</p>\n<p>游木真慌忙地避开了目光，像是被发现做了坏事一样，心脏砰砰直跳。</p>\n<p>不对，自己在躲什么，做坏事的又不是他！</p>\n<p>游木真赶紧离开了那里。</p>\n<p>自从前段时间被告白，告白后的第三天又在厕所里发生了那样的事，好像就是以此为开端，他的地狱校园生活就拉开了序幕。仔细算来，已经持续了小半个月。</p>\n<p>而濑名泉愈发胆大妄为，在体育馆，在教室里，在办公室，在任何地方，只要逮着机会就来折磨他——要么把小玩具无理地塞进他的后面，要么就是直接上手又摸又蹭，但就是不进来。</p>\n<p>任凭他怎么哭着央求，对方从来没有哪怕一秒放过他。后来他知道哭求是没有用的了，于是只能默默忍受下这一切。</p>\n<p>在无数个深夜里是哭着入睡的，他不懂自己为什么这么遭濑名泉的憎恨，对方才会不择手段想要毁了他的生活。</p>\n<p>……但是亲吻时那双蓝眸里饱含着的浓烈爱意，再加之偶尔漏出的温柔话语，又让他误以为两个人在深切相爱着——</p>\n<p>不，游木真，清醒点，这是犯罪，不可以为了麻痹自己然后美化这一切。</p>\n<p>正当游木真胡思乱想时，忽然被人从后面叫住了，游木真转过头去，才发现是藤木惠。</p>\n<p>「游木老师，可以稍微打扰一下吗？」</p>\n<p>「啊……请问有什么事吗？」</p>\n<p>「是这样的，关于明天对濑名泉同学家访的事，我记得没错的话，这次是由游木老师进行的吧？」藤木惠一边说着，一边将手中的资料递给了游木真，「这是之前的家访记录，或许可以参考一下。」</p>\n<p>家访吗……游木真深吸了一口，然后将资料接了过来，笑着对藤木惠说道：「谢谢你。」</p>\n<p>「不客气！」</p>\n<p>之后游木真就回到了办公室，开始坐下来为明天的家访做准备，首先摊开了手中这本家访记录。</p>\n<p>濑名泉吗……</p>\n<p>从家访记录可以知道濑名泉的父母非常知书达理，对濑名泉的教育也是尽职尽责，采取的是一整套的精英教育。而濑名泉本人也非常争气，从小就精通多国语言，国中时期曾入围过国际数学大奖，说是前途无量也不为过。</p>\n<p>但是这样优秀的学生，怎么可能做出这种事来呢……游木真一想到这里，最近发生的一些恶心的事情就像蚂蚁爬过身体一样让他感到非常厌恶。</p>\n<p>不过一定是有原因的……游木真一边想着，一边打开了电脑谷歌，然后在检索栏上敲下了「青少年的心理问题」这几个字，紧接着就出现了一系列的词条，其中与原生家庭相关的内容占据了一大半。</p>\n<p>游木真一条条看过去，心里五味杂陈，他又想起濑名泉那张脸，平常总是冷淡的或是不耐烦的，只有在面对他的时候，表情才鲜活了起来。</p>\n<p>刚刚也是……一个人躺在长椅上。说起来，那个人似乎总是形单影只。不过那种性格，应该也不好交朋友吧……</p>\n<p>总觉得心脏有些躁动不安。游木真深吸了一口气。他搞不懂自己对濑名泉的感情，一方面的确打从心底厌恶他，那些事情是不可以原谅的，但是偶尔看着他的脸的时候，又觉得对方应该是个好孩子，只是不小心误入了歧途而已。说起来，濑名泉对其他人明明很有距离感，但不知为何独独对他异常执着，已经到了病态的地步。</p>\n<p>如果真是这样的话，或许可以痊愈的吧，就像心理疾病那样，通过慢慢开导之类的……</p>\n<p>总之，明天的家访很重要。</p>\n<p><br><br><br></p>\n<p>十分漂亮的别墅，端庄高雅的装潢，有着16世纪欧洲建筑的风格。游木真看着大门旁「濑名」这两个字，在做好心理建设之后，终于下定决心按了门铃。</p>\n<p>没多久，一个穿着黑色西装的、看起来像是管家模样的中年男人走了出来，为游木真开了门。</p>\n<p>「请进，濑名的母亲已经在里面候着了。」</p>\n<p>欸？已经候着了吗？看起来濑名家确实十分重视孩子的教育问题。游木真欠身鞠躬，点了点头。</p>\n<p>客厅在一楼，整体的面积非常大，在最里面的角落里还停放着一架白色三角钢琴。宽敞的落地窗外是漂亮的庭院，而旁边的瓷砖上镶嵌着一副巨大的抽象派油画，游木真对美术的了解知之甚少，看不出是出自哪位名家之手。</p>\n<p>精英家庭大概就是这样的吧。游木真第一次来这种地方，显得有些拘谨，幸好管家的照顾到位，给他端来了一杯热乎乎的红茶。连陶瓷茶杯看起来都十分高级的样子。</p>\n<p>「您就是新来的老师吧？您好，我是濑名的母亲，谢谢您对我家儿子的诸多照顾。」</p>\n<p>濑名的母亲是一位高雅的三十岁女性，涂着靓丽的口红，看起来像是知名演员，不过又像是出身名门的大小姐，因为举止谈吐之间都非常得体，透露着高贵的气息，这在一定程度上缓和了游木真的拘谨，同时也让游木真稍微有些紧张。</p>\n<p>「您好，濑名母亲，我是今天来进行家访的老师，姓游木。」</p>\n<p>「游木老师，您好。」</p>\n<p>「因为时间的关系，我们就赶紧先进入正题吧。」游木真一边翻开笔记本，一边说道，「濑名同学在学校的表现非常优异，不仅课业满分，课外的竞赛也荣获了诸多奖项。不知道濑名同学在家的表现怎么样呢？」</p>\n<p>「这个啊。」濑名母亲优雅地笑了笑，「小泉在家也是非常听话的孩子呢，完全不需要我们操心。」</p>\n<p>「那平常的时候，哦，我是指除了学习，有什么兴趣爱好吗？」</p>\n<p>「兴趣爱好么……弹钢琴吧。」</p>\n<p>「是指那架三角钢琴吗？」</p>\n<p>游木真看向了那台钢琴，濑名母亲也顺着他的视线看了过去，然后满脸的骄傲。</p>\n<p>「对。实不相瞒，小泉也荣获过国际钢琴大赛的奖项的。」</p>\n<p>「啊啊，好厉害！」游木真赞叹道，「不过，濑名同学是因为什么契机喜欢上钢琴的呢？」</p>\n<p>「因为什么契机喜欢上的……？」</p>\n<p>「对，喜欢一件事情总是有契机的吧？」</p>\n<p>「……」濑名母亲虽然笑着，但明显对这个话题不感兴趣，「这重要么？我给小泉买了钢琴，于是小泉自然就弹上了。」</p>\n<p>「啊，不是这样……」游木真愣了一下，「濑名同学他……喜欢钢琴的对吗？」</p>\n<p>「这不重要吧。」濑名母亲端着面前的红茶喝了一口，隐约透露些些许不耐烦，「喜欢也好，不喜欢也好，重要的是在国际大赛中拿了名次，不是吗？」</p>\n<p>「我觉得不是这样……」</p>\n<p>「您对我们的教育有什么高见吗？」</p>\n<p>「啊不……」</p>\n<p>濑名母亲依旧笑着，还是笑得那么高雅，语气也轻轻的，但是话语里却有很强的压迫力。</p>\n<p>可是，不应该是这样的。濑名泉平日里总是形单影只的落寞身影倏地一下又窜进了游木真的脑海里。</p>\n<p>「不好意思，我……」游木真最终败给了气势，刚想说「不好意思我越界了」，结果身后忽然传来淡淡的一句话。</p>\n<p>「妈妈，别为难老师哦？」</p>\n<p>「哎呀，小泉，你回来了。」女人一见自己的儿子回家了，就立马站起来笑脸盈盈，与刚刚的客套完全不同。</p>\n<p>游木真在一旁看着。果然濑名家其实很爱濑名泉的吧……？</p>\n<p>「打扰到你们谈话了吗？」濑名泉看向了游木真，原本冷淡的脸上立马挂上了笑，看得游木真心虚地避开了眼。</p>\n<p>拜托不要在家长面前还是这种黏糊糊的眼神啊，被发现了该怎么办？？</p>\n<p>「啊，还好，不打扰。」</p>\n<p>游木真说话都有些结巴了。</p>\n<p>「那我可以借老师一下吗？」濑名泉笑着说出了什么吓人的话。</p>\n<p>果然游木真被吓了一跳。</p>\n<p>「诶？啊……不过现在在家访中……」</p>\n<p>「你有什么问题可以直接问我的吧，何必舍近求远问我妈妈。」</p>\n<p>竟然好有道理……？？等等，家访的意思是采访家长吧？？</p>\n<p>「反正妈妈也只会说一些客套话，问她的话，也问不出什么来的。」</p>\n<p>「真是的小泉，怎么这么说妈妈呢。」濑名母亲在一旁佯装生气道。</p>\n<p>「怎么样，老师是想更加了解我的吧？」濑名泉无视了母亲的话，依旧目不转睛地看着游木真。</p>\n<p>游木真沉默了。</p>\n<p>他说得没错，自己的确对面前这个灰发少年产生了兴趣。他身上有很多谜团，说不定解开那些就能知道对方对自己异常执着的原因。</p>\n<p>人心的黑暗是一个窟窿，如果没有被填补的话只会漏风。游木真想要去填补濑名泉的空洞。</p>\n<p>听上去很不可思议，一个人竟然会同情给予他噩梦的家伙。但这的确是游木真目前的想法。</p>\n<p>「好啊，濑名同学。」游木真笑着点了点头。</p>\n<p>「那就不打扰你们了。」濑名母亲站了起来，笑着对游木真说道，「小泉就拜托你了。」</p>\n<p>「啊，好的……」</p>\n<p>游木真赶紧点了点头。虽然对方看起来很温柔，但不知怎么无形中总是很有压迫力。</p>\n<p>之后濑名母亲便退下了，走之前在游木真和濑名泉都看不到的地方，对管家意味深长地递了一个眼神，管家也心领神会地点点头。</p>\n<p>之后，濑名泉便领着游木真来到了自己的书房。</p>\n<h2 id=\"第5章\"><a href=\"#第5章\" class=\"headerlink\" title=\"第5章\"></a>第5章</h2><p>濑名泉的书房里也有一架白色三角钢琴。</p>\n<p>「欸……濑名同学这么喜欢钢琴的吗？竟然这里也有一台。」</p>\n<p>「完全不喜欢。」</p>\n<p>「欸？」</p>\n<p>因为惊叹而跑到钢琴前忍不住摸摸质感的游木真，在听到了对方毫不犹豫的否定之后，有些惊愕地抬起头来。</p>\n<p>「那怎么还有两台……？」</p>\n<p>「母亲说两台方便，就买了。」</p>\n<p>「这……买了就弹了吗？」</p>\n<p>「嗯，因为很无聊。虽然不喜欢，但也不讨厌。」</p>\n<p>濑名泉走到游木真的身边，随手按下了一个琴键，于是安静的空气里响起一声美妙的钢琴音。</p>\n<p>这声钢琴音就像濑名泉本人一样，美丽，但是孤独。</p>\n<p>游木真不知道该说什么，只是干巴巴地胡乱回应着。</p>\n<p>「嗯……哈哈，看起来濑名的妈妈很爱濑名同学，这钢琴肯定不便宜吧。」</p>\n<p>「嗯。但是母亲总爱给我买这些玩意儿。」聊起这些时，濑名泉的语气淡淡的，「母亲说，她可以把任何东西都买给我。钢琴，庭院，甚至美丽的别墅。我从小就拥有着一切。」</p>\n<p>「不要说这么容易让人仇富的话来啊……不过大概因为濑名妈妈真的爱着濑名同学吧。」</p>\n<p>「我不否认。」说到这里时，濑名泉的目光暗淡了几分，「但是这些东西我都既不喜欢也不讨厌。」</p>\n<p>「那濑名同学有什么喜欢的东西吗？」</p>\n<p>「有啊。」语气忽然变得轻快，濑名泉也抬起头来，下一秒就凑了游木真的面前，在游木真完全没有反应过来的时候，直接环过了游木真的腰，两张脸近在咫尺。</p>\n<p>「我说了我『爱』着老师啊。」</p>\n<p>「——」</p>\n<p>游木真震惊地看着濑名泉的脸，那张脸不同于刚刚在外面时的淡然，此刻是旁若无人的痴迷，仿佛全世界只看得见游木真似的。</p>\n<p>这副表情让游木真警铃大作。</p>\n<p>「等等——这里是你家！你疯了吗！」</p>\n<p>「老师不是想了解我吗？我平常就是在这里想着老师的……」随着话音落下，空气里忽然响起啪的一声，然后不知是哪里的机器开始运作，发出呜呜的响声。</p>\n<p>游木真十分疑惑，他越过濑名泉的肩膀，只见眼前的这面白色墙壁上忽然从顶部慢慢落下来一张巨大的幕布，而里面的画面随着时间的推移由暗变亮。</p>\n<p>这是……</p>\n<p>游木真怔在了原地。</p>\n<p>一张张照片在幕布上滑动着，里面全是自己的照片。在学校里，在路上，在超市——甚至连在家里洗澡的照片都有。</p>\n<p>刚刚对濑名泉的同情瞬间烟消云散，留在游木真心底的只有无尽的恶心和恐惧。这个人果然是疯子，是跟踪狂，是性侵犯。从一开始就该拒绝家访的工作，而不是妄想着去改变一个法外狂徒的想法。</p>\n<p>「这里是你家，你的妈妈还在外面……」</p>\n<p>游木真想要后退，但是腰部被濑名泉死死抓住了，他只能晓之以理，希望至少濑名泉今天能够放过他。</p>\n<p>可惜濑名泉从来都是没有理智的，在面对游木真的事情上。</p>\n<p>「老师想要了解我的吧？老师『爱着』我的吧？」</p>\n<p>「没有！我才不爱你！你好恶心……不要乱碰啊！」</p>\n<p>濑名泉置若罔闻，一下子把游木真凌空抱起，惊得游木真在他的怀里不停地挣扎，然后惊恐地大叫。</p>\n<p>「小声一点哦，虽然这里隔音很好，但是不保证太大声的话不会被听到。」濑名泉把游木真抱到书桌旁放了下来，又用自己的领带把游木真的双手绑在了桌角，「不过老师要是很兴奋的话，我倒也是无所谓。」</p>\n<p>「疯子……」</p>\n<p>「能叫我『泉君』吗？」濑名泉忽然痴痴地看着他，然后用手慢慢抚摸着游木真的脸颊，「就像过去那样，叫我『泉君』。不可以吗，『真哥哥』……」</p>\n<p>又在说这些不着调的话了。</p>\n<p>什么叫做像过去那样？说到底他根本就没有那样的记忆。说不定濑名泉只是找了一个长得相似的替身来满足自己的欲望。游木真无数次这样想。</p>\n<p>「不可以吗……」</p>\n<p>濑名泉倾身抱住了他，用着可怜巴巴的语气请求道，可惜游木真从来都没有上当，因为他知道自己面前的这个人只是一个疯子——就像现在，不管语气多么让人心软，但手上的动作丝毫没有停下来。</p>\n<p>裤裆的拉链被解开了。</p>\n<p>「老师，我无数次想着，要是在我的房间，老师能成为我的所有物就好了……」</p>\n<p>什么意思？难道说这次是要彻底——</p>\n<p>「如果你真的进来了的话，就真的是强奸了。」</p>\n<p>游木真有点心虚，但还是狠狠地说道，濑名泉听后不以为然，依旧咬着游木真的耳朵不放。他发现游木真的耳朵十分敏感，只要稍微玩弄一下，然后再吹一下气。</p>\n<p>「唔……」</p>\n<p>就像这样，会漏出十分可爱的声音来。</p>\n<p>「我说了呀，在老师同意之前，我是不会进去的……」</p>\n<p>濑名泉依依不舍地放过了游木真的耳朵，然后痴恋迷醉地捧上了游木真的脸。</p>\n<p>「但是老师不坦诚，所以我只好用一点办法了……」</p>\n<p>「又要用那些玩具来恶心我吗？还是照旧蹭蹭不进来……哎等等——那是什么！不要放进来！」</p>\n<p>游木真总是说完狠话又马上求饶，这一点让濑名泉觉得可爱得不得了。他趁游木真不注意的时候拿来了润滑油。</p>\n<p>只是这一次没有涂在手上，而是用润滑油的瓶口尖嘴对准了游木真的小穴，慢慢插了进去，然后用力挤了挤润滑油的瓶子。</p>\n<p>于是大量的润滑油一股一股灌进了游木真的后面，凉凉的，激得游木真不停地打颤。</p>\n<p>为了缓解游木真的紧张，濑名泉一只手挤着瓶身，一只手扳过游木真的脸颊，深吻了上去。</p>\n<p>游木真没有躲过濑名泉的袭击，被迫承受着突如其来的吻。他很讨厌这样，每次濑名泉都像是在安抚他似的，吻得极尽温柔，时常让他以为俩人是在做爱。但这是一场狡猾的骗局，他在被恶劣地侵犯着。</p>\n<p>所以拜托不要吻得那么温柔……</p>\n<p>一滴眼泪从游木真的眼眶里滑落了下来，理智被情感拉扯着，好似沉沦在了这场情事里。</p>\n<p>明明不可以。</p>\n<p>两个人的舌尖暧昧地缠绕在一起，在狭小的嘴巴里拉出一根根银丝。直到口间空气稀薄，游木真大口大口地喘着气，口水也沿着嘴角不停地流了下来，濑名泉才恋恋不舍地放开了他。与此同时，润滑油的瓶口尖帽也从游木真的后穴里拔了出来，肠道里灌满了液体，多余的部分从穴口咕噜咕噜地涌了出来。</p>\n<p>喷在了昂贵的地毯上。</p>\n<p>濑名泉又咬上了游木真的耳朵，轻声说着。</p>\n<p>「刚刚忘了说……润滑油里掺了一点『春药』……」</p>\n<p>「——」</p>\n<p>还没有等游木真反应过来，濑名泉就倾身下去，握住游木真的性器后，含住了。</p>\n<p>「等等！」游木真尖叫道，「请不要那样！」</p>\n<p>太羞耻了……</p>\n<p>以前从来没有这样过，自己最敏感的部位居然在别人温热的嘴巴里。濑名泉的舌头从前端铃口舔过阴茎柱身，非常贴心地照顾到了每一处。</p>\n<p>不要……好羞耻……尽管游木真已经被濑名泉侵犯一个月了，但被口交这种事还是第一次。这种感觉太奇怪了，尤其是当前端铃口被舌尖抵住的时候。</p>\n<p>濑名泉一边含住游木真的阴茎，一边用手指插进了游木真的后穴，熟稔地搅动着肠壁。游木真呜呜地哭着，被灌了春药的里面逐渐开始躁动起来。</p>\n<p>濑名泉对游木真的身体十分熟悉了，不一会儿就找到了敏感的小凸起，那里是前列腺的位置，只要一按，游木真总会大叫起来，然后哭着求他停下。</p>\n<p>而这一次，不仅仅是前列腺。濑名泉把游木真的性器舔弄得差不多了后，就一鼓作气一吞到底。前列腺和阴茎的刺激一同袭来，绝顶的快感让游木真忍不住叫起来。</p>\n<p>「等等……好奇怪……停下！停下……！」</p>\n<p>自己的阴茎竟然在别人的喉咙里。濑名泉的喉咙每动一下，那种伸缩的感觉像是在性交。而濑名泉好像很享受他的反应似的，只要他一哭，阴茎在嘴巴里抽插的动作更快了。</p>\n<p>「不可以……要射了……等等——」</p>\n<p>还没有等他反应过来，浓厚的白浊一下子全都喷在了濑名泉的嘴巴里。这把游木真羞得无地自容，但是濑名泉却眼都不眨地把他的精液全都吞了下去。</p>\n<p>「一直都觉得，老师的味道很好呢……」</p>\n<p>濑名泉抬起头，痴痴地笑着。他很喜欢这样的游木真，因为所有这些表情和反应，只有他才能看得到。</p>\n<p>而他眼前的游木真正大口大口喘着气，满脸的红潮和眼泪，看得濑名泉不自觉硬了起来。正当他要凑过去亲吻游木真的侧颈的时候，游木真小声哭着说：「身体好热……下面好奇怪……」</p>\n<p>药效该来了吗。</p>\n<p>濑名泉替他擦了擦眼泪，温柔地说道：「熬过去就好了。」</p>\n<p>熬过去？熬什么？游木真的思绪早已经被情欲的渴求给折磨得丝毫不剩，完全无法理解濑名泉话里的意思。可是后面真的好热，想要……想要灼热的什么东西给插进去。</p>\n<p>游木真小声啜泣着，濑名泉为了安抚他的难受，于是把跳蛋塞进了游木真的后面。这枚跳蛋是濑名泉特意挑选过的，他已经十分熟悉游木真的身体了，所以知道什么样形状的跳蛋能够刚好顶在敏感处。</p>\n<p>果然，只要慢慢推进去，跳蛋的尖端就摩擦在了小凸起的位置上，这让游木真一下低声喘了出来。而被灌满春药的里面已经热得一发不可收拾，即便是最高震感的玩具也无法抵消半点寂寞。</p>\n<p>不知道这样过去了多久，当最后一丝理智被情欲给吞没时，游木真终于知道濑名泉所说的「熬过去就好了」的真实含义。</p>\n<p>「进来……求你……快进来……」</p>\n<p>游木真哭丧着抓住了濑名泉的裤脚。被侵犯的这半个多月来，他从来没有缴械投降过，但是，现在……</p>\n<p>濑名泉看着游木真湿哒哒的脸庞，在心生怜悯的同时下面也硬得不行，他一边将游木真的双手从捆绑中解放出来，一边也取出了孜孜不倦工作着的跳蛋。</p>\n<p>「果然老师是最想要我的吧。」濑名泉痴迷地亲吻着游木真，两个人的热度交融在一起，快把游木真给烫化了。但是还不够，游木真的生理本能让他去抓住了濑名泉的肉棒，结果被一下子被烫得松了手。</p>\n<p>濑名泉心领神会地把游木真的双腿搭在了自己的肩膀上，于是隐秘的后穴暴露无遗。这种姿势的话，能插到很深处吧。像是怕弄痛他似的，濑名泉没有一鼓作气，而是温柔地慢慢顶了进去。燥热的肠壁争先恐后地绞住了他的阴茎，那一瞬间，濑名泉得到了极大的满足。</p>\n<p>得到满足的不只是濑名泉。</p>\n<p>空虚的地方被灼热的性器填满，那一刻游木真错以为自己被爱所填满了。好想哭，好想哭。明明不应该是这样的，但是此刻的游木真竟然无比渴求眼前这个人的温度。</p>\n<p>濑名泉越插越快，每一次的撞击都撞得游木真哭出来。整个房间满是下流的水声和爱欲的呻吟，与外面安静的世界分割成两半。</p>\n<p>终于，游木真射了出来，汩汩白浊喷在了濑名泉的身上。濑名泉远远不只是满足于此。他把游木真的双腿放了下来，然后倾身下去，和游木真交换深情的吻，当然抽插的动作没有停止。</p>\n<p>就像真正的爱人那样。</p>\n<p>可是，可是，不应该是这样……</p>\n<p>游木真哭着，因为已经搞不懂自己而哭着。他竟然在这场乱暴的情事里感到了前所未有的爱意，尤其是每一次的撞击，当自己的身体被深深填满的时候。</p>\n<p>可是这样分明是错误的，因为这是一场有预谋的侵犯，但是……</p>\n<p>游木真流着泪，泪水划过脸颊。他主动仰起身体，抱住了濑名泉。</p>\n<p>像真正的爱人那样。</p>\n<h2 id=\"第6章\"><a href=\"#第6章\" class=\"headerlink\" title=\"第6章\"></a>第6章</h2><p>结果第二天，濑名泉没有来学校，之后很长一段时间也没有来学校。</p>\n<p>游木真没有忍住去打听之后，听说是因为濑名泉和家里的人吵了起来，然后父母跟学校请假了，暂时将濑名泉关在了家里。</p>\n<p>也就是禁足。</p>\n<p>刚开始的游木真还觉得幸运，毕竟在那晚真正做了之后，他的所有情感都被胡乱的思绪揉踏得七零八落。</p>\n<p>被插入时的感觉刻骨铭心，那是一种空虚的部分被及时发现然后温柔填满的餍足。就像是被爱着一样。</p>\n<p>但那不是爱……每每想到这里的时候，游木真就变得很焦躁。与此同时又太想要复现当时的感受了，于是之后游木真的自慰频率高了许多，但是不管怎么玩弄自己的性器和后穴，所感受到的东西都与濑名泉做的时候相差甚远。</p>\n<p>他竟然，想再次被濑名泉侵犯。</p>\n<p>当这个可怕的念头出现在脑海里的时候，把游木真吓得不轻。</p>\n<p>最终摇摆的理智还是拉拉扯扯地掐断了躁动的情感火苗。</p>\n<p>他甚至狠下心写好了辞职信，不过在提交给校方的前一晚，还是一边发呆一边走到了濑名家的别墅面前。</p>\n<p>等回过神来时，自己已经站到了那里。</p>\n<p>……就当是最终告别吧。</p>\n<p>结果「再见」二字还没有从嘴巴里说出来，后面就忽然传来了谁的脚步声。游木真愣了一下，然后下意识地惊喜，刚想回过头看看是不是濑名泉的时候，结果额头就传来强烈的痛感。</p>\n<p>紧接着滚烫的鲜血就从额角流了下来。</p>\n<p>于是被当头打了一棒的游木真因为晕眩直接倒在了地。</p>\n<p>迷迷糊糊之中似乎还听到有对话声。</p>\n<p>「没有抓错人吧？」</p>\n<p>「根据濑名夫人给的照片，应该是没有错的。」</p>\n<p>「真是可怜，谁让他搭上了濑名公子。总之先把他扔进仓库里，恐吓几天，等老实了就放出来。」</p>\n<p>听到这里的游木真强迫自己保持清醒。</p>\n<p>什么意思……难道说事情败露了吗……？不过也是……毕竟发生了那种事……</p>\n<p>游木真的意识逐渐稀薄，然后感觉到自己被捆了起来。他实在睁不开眼，尽管知道必须从这里逃出去，但是胃里翻山蹈海似的想吐，再加上头部的疼痛让他已经没有挣扎的力气了。只是凭感觉，他们应该是上了一辆车，然后不知道过了多久，绑架他的两个人又把他抬了出来。</p>\n<p>就在这时，游木真抓准时机，拼尽了全力，逮着空隙跑了出来，结果在逃跑的过程中，不小心撞上了江边的栏杆。不知道是不是不凑巧，那栏杆竟然松开了。</p>\n<p>「啊——」</p>\n<p>游木真忽然感到身体失重，然后急速下落，扑通一声，掉进了海里。</p>\n<p>一时间冰冷的海水呛进了鼻腔和嘴里，窒息的感觉让他拼命挣扎了几下，但是头部的疼痛又麻痹了全身的感官。</p>\n<p>身体好累，视线终于变得模糊，这就是要死的感觉吗？他做错了什么呢？明明只是想过平凡地度过这一生……</p>\n<p>等再次犯困地睁开了眼，海水的蓝带着刺眼的光线，像是死神在远方向他挥手——</p>\n<p>「小真，很抱歉，今天妈妈也不回来了，你一个人可以的吧？」</p>\n<p>临死之前，游木真看见了小时候的自己，那是一个还什么都不懂的小孩子，是一个只会在黑暗的房间里等着母亲回家的小孩子。</p>\n<p>如果不听话的话，可能会被母亲扔掉吧。没关系，那就听话一点，再听话一点……</p>\n<p>于是随着年岁的增长，他变成了谁都很喜欢的邻家大哥哥。他很擅长这些，从讨好母亲变成了讨好周围人。而大家也都很喜欢和他一起玩，他从来不缺朋友。</p>\n<p>只是……</p>\n<p>不知道从什么时候起，他注意到了一股视线，一股热烈的、专注的视线。</p>\n<p>那股视线来自于一个比他年幼几岁的灰发小孩。好像是叫做……</p>\n<p>啊啊……原来如此……「泉君」……</p>\n<p>尘封的记忆在临死之前苏醒，游木真终于记起了所有的事情。</p>\n<p>记起了年少的自己为什么要和那个小孩搭话——因为那样纯粹热烈的视线，让他第一次感到了「爱」。</p>\n<p>专一且专注的爱，本应从母亲身上感受到的东西，游木真却从一个比他年幼的弟弟身上感受到了。</p>\n<p>那个叫泉君的孩子，后来似乎搬家了吧……</p>\n<p>人啊，注定一生都要被童年所缺失的东西围困。</p>\n<p>所以即便是成年过后的游木真，也还是沉沦在了粗暴的错误的情事里。</p>\n<p>想要被侵犯吗……？</p>\n<p>不，是想要被爱吧——</p>\n<p>不管是年幼的泉君，还是年少的濑名同学，只有他才能给到自己最需要的、最独一无二的爱。</p>\n<p>为什么没能早点发现呢？自己无比需要着濑名泉啊……</p>\n<p>思绪开始变得模糊，从嘴里吐出的气泡逸散在海里瞬间被海水冲散。</p>\n<p>游木真渐渐失去了呼吸。</p>\n<p><br><br><br></p>\n<p>「据报道，三天前在东京湾有一名男子跳海自杀，该男子是K校的一位年轻教师。根据有人爆料，该老师生前遭遇了同校一学生的恶意侵犯，而涉事学生因青少年保护法不予公布真实姓名……」</p>\n<p>电视机里响起了非常标准的广播音。躺在床上昏迷了整整三天的金发男子终于慢慢睁开了眼睛。</p>\n<p>啊……头好痛……不过电视机里说的是自己的事吗？游木真揉了揉脑袋，昏昏沉沉地终于坐起来了。</p>\n<p>这是哪里？终于恢复了神智的游木真左顾右盼。这里似乎是地下室。</p>\n<p>虽然空间并不宽敞，但是家具电器一应俱全，看起来是新添置的。</p>\n<p>说起来刚刚电视里广播员所说的「根据有人爆料」——目前知道这件事的，只有濑名家和自己吧……可是濑名父母是绝对不会做出这种损害自己儿子名誉的行为，难道说……</p>\n<p>某种可怕的猜想浮现在了游木真的脑海里。</p>\n<p>如果爆料人是濑名泉的话，基本警方就会往「当事人因为想不开所以跳海自杀」这条线去调查，而海里找不到尸体也是很正常的，所以多半最后就会以「失踪疑似死亡」来结案。</p>\n<p>于是「游木真」这个人就可以社会性死亡了。</p>\n<p>而这间地下室的生活用品一应俱全，难道说濑名泉打算一辈子把他囚禁在这里吗？</p>\n<p>那救他的人也是濑名泉吗……</p>\n<p>正在游木真沉思的时候，地下室的门突然被推开了，走进来的正是濑名泉。</p>\n<p>许久不见的灰发少年额上绑着纱布，或许是为了救他然后受伤的。左手关上门，右手拎着塑料口袋，看起来里面是从便利店买来的晚饭。</p>\n<p>画面和谐到像是普通地回了家一样。</p>\n<p>而同一时刻，那天的记忆又向游木真袭来。身体被滚烫的东西填满，就连心也被滚烫的爱意填满了。</p>\n<p>爱……他想要这个人的爱。</p>\n<p>他想要濑名泉。</p>\n<p>眼泪忽然就停不下来。注意到动静的濑名泉看了过来，然后十分惊喜又慌张地跑到游木真的身边，紧张地问他怎么样。</p>\n<p>游木真哭着说不出话，他只是想要这个人的拥抱。</p>\n<p>而下一秒，濑名泉果然抱了过来，手轻轻地拍着他的背，像是安慰小孩那样。</p>\n<p>「怎么哭了呢？」濑名泉问。</p>\n<p>等到游木真的情绪终于稳定了些，理智回笼，压抑住了哭声，他擦擦眼泪，说道：「抱歉……我哭是因为……我好像失忆了……」</p>\n<p>「诶！？」濑名泉惊讶地叫了起来，「真的吗？还记得自己是谁吗？我是谁吗？」</p>\n<p>「完全不记得了……我是谁呢，你又是谁呢？我们是什么关系呢？」</p>\n<p>濑名泉被眼前的情况吓到了，但是没过多久就淡定了下来。他不在意这些，反正游木真在这里就好。</p>\n<p>「听着，我叫濑名泉，而你是我的哥哥。」濑名泉捧着他的脸，认真地说道「我叫你『真哥哥』，你叫我『泉君』。」</p>\n<p>「泉君……？」</p>\n<p>「对。」濑名泉温柔地点点头，然后站起了身，「你刚刚醒，肯定很饿了吧，我去给你做饭吃。」</p>\n<p>濑名泉刚转身，就被人拉住了衣角，他回过头，与游木真四目相对。</p>\n<p>「泉君，我们会一辈子生活在这里的对吧？」</p>\n<p>濑名泉一愣，然后温柔地点点头，说：「对，我们会一辈子生活在一起的。」</p>\n<p>得到了回应的游木真松了手，目送正要去厨房的濑名泉。</p>\n<p>心中被安心感包围。</p>\n<p>忽然右手在床上摸到了什么东西，游木真拿出来看，发现是自己的教职员工的名牌。</p>\n<p>上面的自己笑得灿烂，下面写着「游木真」三个字。</p>\n<p>但是现在已经不需要了。</p>\n<p>游木真悄悄把名牌撕碎，然后扔进了垃圾桶里。</p>\n<p>这样，过去的游木真就彻底死了。</p>\n<p>而他，将一辈子被濑名泉囚禁在这里。</p>\n<p>&#x3D;&#x3D;全文完&#x3D;&#x3D;</p>\n",
            "tags": [
                "泉真（短篇）",
                "泉真",
                "短篇"
            ]
        },
        {
            "id": "https://izmk.forwriter.homes/2024/06/06/%E9%95%9C%E5%A4%B4%E4%B9%8B%E5%A4%96/",
            "url": "https://izmk.forwriter.homes/2024/06/06/%E9%95%9C%E5%A4%B4%E4%B9%8B%E5%A4%96/",
            "title": "泉真《镜头之外》",
            "date_published": "2024-06-05T15:00:00.000Z",
            "content_html": "<h1 id=\"泉真《镜头之外》\"><a href=\"#泉真《镜头之外》\" class=\"headerlink\" title=\"泉真《镜头之外》\"></a>泉真《镜头之外》</h1><ol>\n<li>故事发生在一代时间线里，在两个人关系还很焦灼的时期。</li>\n<li>泉真only，HE。</li>\n<li>这篇是写给好朋友的生日贺文，祝她生日快乐天天开心！</li>\n</ol>\n<h2 id=\"Summary\"><a href=\"#Summary\" class=\"headerlink\" title=\"Summary\"></a>Summary</h2><p>某天，泉在出门时捡到了一个名叫「游木真」的小孩，只是伴随小孩的出现，一系列古怪事件接二连三地发生，直到眼前的世界仿若虚幻泡沫——</p>\n<p>镜头之中是被困住的时光，镜头之外是不改的爱意。</p>\n<h2 id=\"▶-第一日\"><a href=\"#▶-第一日\" class=\"headerlink\" title=\"▶ 第一日\"></a>▶ 第一日</h2><p>刚踏入校门时，下课铃声已经响起，濑名泉双手撑着膝盖喘气。</p>\n<p>「结果还是没有赶上啊，真是的，亏我跑得这么快。」</p>\n<p>因为早上一点突发情况而没来得及上学的濑名泉，此刻因需要忍受满身的汗水而颇有怨气，结果右脚一抬，就被什么东西给抱住了。</p>\n<p>「啊啊睡间！你怎么睡在这里！？我说，能不能把我的脚放开？？不要随便把什么东西都当作抱枕啊！！」</p>\n<p>「阿濑，原来是你啊。」被吵醒了的朔间凛月一边打着哈欠一边慢悠悠地说道，「你居然才到学校，很稀奇啊。」</p>\n<p>「哼，不过是早上出了点意外而已。」</p>\n<p>「嗯？看你一脸开心的样子，莫非是和『游君』你侬我侬去了？好过分啊，人家也想跟真绪撒娇呢。」</p>\n<p>「你说什么呢，睡间。」濑名泉满脸疑惑不知所云，「『游君』是谁啊？」</p>\n<p>「……？」身为军师的朔间凛月，几乎很少出现像这样大脑当机的状态，他看着濑名泉沉默了几秒，最后还是打起了哈欠。</p>\n<p>毕竟说不定一不小心又会成为小情侣Play的一环，所以还是不要瞎管闲事的好。虽然这么想着，不过依旧有些在意濑名泉口中所说的「意外」。</p>\n<p>「所以早上是发生了什么，居然让勤劳小濑不得不缺席早课呢。」</p>\n<p>「哼哼。」濑名泉一听，满脸得意地说道，「今天早上，我捡到了一个超级可爱的小弟弟哦。」</p>\n<p>「………………」朔间凛月看了看濑名泉，欲言又止，随后视线移向不远处，对着来人喊道，「小鸣，能帮我报个警吗？」</p>\n<p>「哎呀，你们都在呢，话说，报警是要干什么？」</p>\n<p>正准备去吃午饭的鸣上岚听到队友的声音后走了过来，然后惊呼今天濑名泉居然少见地缺课了。</p>\n<p>「我说，能不能不要这么惊讶，我都说了有・特・殊・情・况。」濑名泉不满。</p>\n<p>「所以你是说，你在家门口捡到了一个孩子？」鸣上岚问。</p>\n<p>「是哦。」濑名泉微笑地点点头，然后回忆道。</p>\n<p>三小时前。</p>\n<p>「啊……头好痛……」</p>\n<p>因生物钟而自然醒的濑名泉痛苦地从床上坐起来，明明昨晚也有早早睡觉——身为模特兼偶像的他是格外注意皮肤保养，而美容觉便是其中最重要的一环。</p>\n<p>但是此刻这样仿佛宿醉一般的头痛欲裂是怎么回事……不过好在这样的情况并没有持续多久，不如说三分钟之后就一切如常了，令濑名泉不禁怀疑自己是不是还没有睡醒。</p>\n<p>「欸？这是什么？」</p>\n<p>刚下床的濑名泉就被一个东西绊了一下，仔细一看，是一本时尚杂志。</p>\n<p>不过杂志怎么会在这里，濑名泉一边疑惑着一边捡了起来，随手翻了两页，才发现自己对这本杂志毫无印象——完全不记得是在何时买的了。正当濑名泉要将这本来历不明的杂志放在一边时，结果手指不小心碰到了其中的折页。</p>\n<p>那是一个不怎么起眼的角落，在若非折页绝不可能被发现的地方，而且有些奇怪的是，里面被剪掉了一角。</p>\n<p>濑名泉摸着凹凸不平之处，缺失的部分是一个人和一段采访。</p>\n<p>是什么呢……</p>\n<p>不过已经没有时间思考了，濑名泉将杂志放回书桌，然后开始洗漱收拾，结果就在出门的时候，再次发生了另外一件离奇的事。</p>\n<p>有个小孩睡在了自己家门口！</p>\n<p>此时正值深秋，西风落叶，霜露渐起。一个五岁左右的金发小孩在这样冷的清晨里露宿街头，稚嫩脸颊被冷风吹得微微泛红，看起来有些弱不禁风。</p>\n<p>欸？这是怎么回事？濑名泉十分惊讶，蹲下去想要检查小孩是否发烧，结果手指刚刚触及小孩的额头，小孩就醒了。</p>\n<p>于是一双晶莹璀璨的无暇绿眸撞入蓝瞳中，周围之景仿佛因此氤氲成一片滤色，时间流速变慢，万籁俱寂无声。</p>\n<p>这孩子……</p>\n<p>濑名泉无法按捺住胸中怪异的感觉，只是下一秒，眼前这双澄澈绿眸忽然熠熠生辉，其中像是落满了星辰似的，小孩因见了他而展开笑颜，满心喜悦地用着清脆奶气的声音喊道：「哥……哥哥……！」</p>\n<p>然后就直接抱了上来。</p>\n<p>濑名泉怔在原地，只听得见自己的心跳如鼓。</p>\n<p>虽说濑名泉原本是打算将小孩送去警局的，但架不住小孩用着软软糯糯的声音委屈说道「哥哥不想要我吗」，于是这个灰发少年的大脑CPU就当场烧焦了。</p>\n<p>「你叫什么名字呢,小朋友。」</p>\n<p>「游、游木真……」</p>\n<p>「游木真……游木真……」濑名泉呢喃着这个陌生的名字，胸中某处再次有了异样感受。</p>\n<p>「游木真小朋友的父母呢？」</p>\n<p>「父母……？」金发小孩困惑地看着他，然后摇摇头，「父母……不知道……只有哥哥……」</p>\n<p>「只有哥哥？」濑名泉用手指捏住下巴沉思道，「哥哥是唯一的家人，是这个意思吗？那哥哥在哪里呢？」</p>\n<p>「哥哥……哥哥……」</p>\n<p>当游木真用着明亮目光看着他时，濑名泉这才知道小孩口中的哥哥正是指自己。</p>\n<p>「欸——？？」濑名泉惊呼。</p>\n<p>这无中生弟是要闹哪样啊！！</p>\n<p>「咳咳，就是这么回事。」</p>\n<p>当濑名泉绘声绘色地讲完今早的离奇遭遇后，两位友人以一种难以言说的奇妙表情沉默在原地，率先打破局面的是朔间凛月。</p>\n<p>「阿濑是说，那个小孩叫游木真？」</p>\n<p>「对啊，有什么问题吗？」</p>\n<p>「小鸣，果然还是报警吧。」</p>\n<p>「哈啊？睡间你什么意思！」</p>\n<p>「哎等等。」鸣上岚打断了即将到来的拌嘴，一边冷静分析一边有些不确定地问道，「今天小泉确实捡到了一个小孩对吧？」</p>\n<p>「对啊，怎么了？」</p>\n<p>「然后那个小孩还叫『游木真』？」</p>\n<p>「没错。我说你们，怎么这么奇怪啊？」</p>\n<p>「奇怪的难道不是小泉吗……」鸣上岚有些头疼地扶了扶额，「我大概知道是怎么回事了。」</p>\n<p>「嗯？是说什么？」濑名泉越听越糊涂了。</p>\n<p>「所以这一切一定是因为小泉被心爱的『游君』残忍拒绝后，因爱而不得而遭受重创，这才出现了幻觉——那个小孩的名字叫做『游木真』便是证据。」</p>\n<p>「…………」濑名泉听完鸣上岚的解释后更加云里雾里了，满脸不耐烦地说道，「所以从刚才开始就『游君』『游君』的，说到底这个『游君』究竟是谁啊？」</p>\n<p>「……………………」</p>\n<p>这下迎来了更加漫长的沉默时刻，最后还是鸣上岚打破了这诡异的空气，说道：「哎呀真是的，小泉你果然被『游君』伤得太深以至于精神失常了。我建议还是早些看心理医生比较好哦？」</p>\n<p>「所以说失恋的男人真是麻烦啊。」朔间凛月笑着在一旁打趣道。</p>\n<p>如果说刚刚的濑名泉还只是不耐烦，那么现在就有些躁动了，眼前的友人说着他根本就不知道的事情，仿佛自己被捉弄了一般。</p>\n<p>「超烦的。你们就是嫉妒我有个超级可爱的弟弟吧！我先走了！」</p>\n<p>「哎呀，小泉生气了呢。不过我身为好友还是奉上一句忠言哦，比起突然出现的弟弟，还是多多关注一下『游君』比较好吧？那孩子好像因为病重而暂时休学了呢。」</p>\n<p>现在濑名泉终于忍无可忍了。</p>\n<p>「所以说，『游君』到底是谁啊！」</p>\n<p><br><br><br></p>\n<p>哈啊，爱而不得？为情所伤？此时濑名泉正生气地疾走在校园里，满脑子都是中午队友间的对话，于是胸中的郁闷情绪愈发壮大，直到一片枫叶落到了面前，秋风拂过，终于吹散了一些烦躁。</p>\n<p>濑名泉看着手中的枫叶，思考了半晌，最终还是决定弄清楚这一切究竟是怎么回事——至少去看看队友口中的「游君」到底是谁。</p>\n<p>在随便拉着一个路人问了「游木真君在哪个班」后，濑名泉站到了 2-A 班级面前。</p>\n<p>「欸？濑名前辈吗？啊啊，是来找游木同学的吧？」</p>\n<p>偶然从班里出来的一个男同学见到他，想也没想就说了这么一句话，濑名泉正感到奇怪，男生又开口道。</p>\n<p>「游木同学的话，似乎从今天开始就临时休学了哦，听说是请了长期病假……虽然我也很担心啦，但总之短时间内是不会来学校了。」</p>\n<p>「长期病假……？而且是从今天开始的？」</p>\n<p>「嗯。不过游木同学明明看起来身体很健康的样子……好奇怪啊……啊啊抱歉，我现在要去学生会了，前辈再见！」</p>\n<p>濑名泉看着男生离开的背影，陷入了沉思，那种被世界遗弃的感觉深深包裹着他——明明每个人都认定他和「游木真君」有关系，但是自己却连对方的样貌——不，甚至连对方的存在都不曾知晓。</p>\n<p>所以大家所谈论的游木真君到底是谁？</p>\n<p>此时夕阳渐沉，天边染成一片橘色，从云层间透了出来。濑名泉顺着暮色余晖看到了贴在墙上的一则宣传贴纸，在凑近了阅览后，只见标题写着「吵吵闹闹文化节♡与 2-A 一起」。</p>\n<p>下面记载着 2-A 班里每个人在文化节里的所在部门，生怕其他班的同学认不出来似的，名字上面还用心地贴上了同学们的彩色照片。</p>\n<p>看上去是上周就贴好的，这样一来，游木真君应该也在上面吧……濑名泉一行一行地找着，啊，找到了，咦。</p>\n<p>食指停留在「游木真」这三个字上面，的确有这个人没错，但是其上的照片却失了焦，完全看不清本人的样貌。</p>\n<p>分明其他人的照片都清清楚楚，唯独这张影影绰绰。这究竟是……还没来得及细想，旁边就传来碎碎细语。</p>\n<p>「啊……是濑名前辈……！」</p>\n<p>「果然好帅！不过濑名前辈又来 2-A 了欸，是来找游木君的吗？」</p>\n<p>「肯定是啦，毕竟濑名前辈超级喜欢游木同学的嘛！」</p>\n<p>「虽然有些嫉妒啦……」</p>\n<p>距离不算近，但依旧一字不漏地落入了濑名泉的耳朵里，在下意识望向声音来源后，两个女孩子被吓得不轻。</p>\n<p>「对对对不起濑名前辈！我不是要故意偷看的——」</p>\n<p>「没关系，我想问一件事。」濑名泉指了指游木真的照片，「为什么只有这张照片是模糊的？」</p>\n<p>其中一个女孩子大胆地走上前看了看宣传贴纸，下一秒就困惑地开了口：「好奇怪……是清晰的呀？」</p>\n<p>「嗯？」濑名泉皱了皱眉，再度看向了那张照片，他十分确定，只有这一张是模糊的。可是看女孩的反应……难道说只有他看不清吗？</p>\n<p>而女孩在听到濑名泉的「嗯」之后，以为对方生气了，立马改口道：「不过确实这张没有拍好！游木同学应该更可爱些！」</p>\n<p>濑名泉再度皱眉，什么都没有说。</p>\n<h2 id=\"▶-第二日\"><a href=\"#▶-第二日\" class=\"headerlink\" title=\"▶ 第二日\"></a>▶ 第二日</h2><p>比起那些令人烦扰的谜团，人总是更容易被眼前的幸福俘获，正如濑名泉，回家之前还在为一天之中所发生的诸多奇事而感到困惑，结果一到家看见那张可爱的小脸蛋，心情瞬间好上不少。</p>\n<p>而第二天，濑名泉打算趁着周末带着这个刚刚捡回来的弟弟——也就是游木真小朋友出去玩。</p>\n<p>在SNS上面调查了一番当下的网红景点，现在正值赏枫时节，全日本的枫叶次第开放，于是在左挑右选之后，濑名泉最终决定带着游木真乘坐 JR 电车前往京都的禅林寺，据说那里的枫叶开得正艳。</p>\n<p>周末人流难免拥挤，濑名泉害怕游木真走散，于是一路上半刻不离地牵着游木真的手。五岁小孩的手掌十分纤瘦，仿佛一用力就能捏碎似的，濑名泉轻轻握着，心软成一片。</p>\n<p>「下一趟电车即将到站，请注意脚下安全。」</p>\n<p>月台播报适时响起，濑名泉蹲了下来，对着游木真说：「待会儿电车里会有很多人，哥哥抱着你好不好？」</p>\n<p>游木真一听，灿烂笑道：「好——」说完就张开双臂，示意抱抱，濑名泉也笑了笑，将游木真抱了起来。</p>\n<p>小孩的身子瘦弱轻巧，抱起来丝毫不费力气，而游木真也像是怕掉下来似的，紧紧搂住哥哥的脖子，这一搂搂得濑名泉心花怒放。</p>\n<p>连日来的疲惫顷刻间消散，因为校园里的破事，濑名泉好久没有像现在这样放松治愈过了，好似困倦的人生终于按下了暂停键。于是这个灰发男人平生第一次想要感谢神明，让他捡了个弟弟回来。</p>\n<p>「啊啦，好可爱啊，请问是您的孩子吗？没想到竟然有这么年轻的父亲呢。」</p>\n<p>濑名泉刚抱着游木真坐下，对面也落座了一位年轻妇人，妇人化着精致的妆，完全看不出年龄，不过从语气听来，大抵在三十岁上下。</p>\n<p>若是换做平常的濑名泉，多半会不爽被当成了「父亲」，不过此时游木真正坐在他怀里，因为抱起来的手感太舒服了，让他不自觉地心情大好，于是笑着回了妇人的话。</p>\n<p>「这是我的弟弟哦。」</p>\n<p>「啊啊抱歉，这画面太和谐了，不小心就……带着弟弟去旅游吗？」</p>\n<p>「嗯，现在枫叶开得正好，正打算去赏游一番。」濑名泉点点头。</p>\n<p>「真好呢，我的女儿也差不多大。小朋友，你叫什么名字呀？」</p>\n<p>年轻妇人满脸笑容地看着游木真，被注视着的孩子睁着水汪汪的大眼睛，一字一句认真说道：「我叫……游木真……请多多指教……？」</p>\n<p>妇人一听，忍不住捂嘴笑了起来：「这么小就会说敬语了呀，真了不起真了不起。」</p>\n<p>濑名泉听完一愣。</p>\n<p>敬语吗……</p>\n<p>忽然此时，一些断了线的失真影像如同旧电影般倏的一下浮现在濑名泉的脑海中，那些如何都看不清的模糊画面仿佛带着时光的光晕，泛黄了遥远的记忆，只是很可惜，正当濑名泉想要细究时，脑海中的一切都消失不见了，只留下个说不清道不明的怪异感受。</p>\n<p>这究竟是……</p>\n<p>「哥哥……？」</p>\n<p>游木真打断了濑名泉的思绪，小孩踉踉跄跄地踩在了灰发少年的大腿上，然后张开双臂抱了上去，小小身子轻压在濑名泉身上，清脆的童音咯咯地笑道：「喜……喜欢哥哥……」</p>\n<p>濑名泉哪里还管得刚刚脑海里浮现了什么，这下赶紧圈紧了小孩的身子，开心地说道：「哼哼，哥哥也最喜欢游君了哦。」</p>\n<p>刚说完的濑名泉又是一愣。诶？为什么顺口就喊了「游君」……？</p>\n<p>「噗。」年轻妇人见状，忍俊不禁，「你们关系可真好啊。」</p>\n<p>「那是当然了。」濑名泉笑着回道，只是眼底不经意间暗了暗。</p>\n<p>如果，是说如果，游君真的是自己的弟弟就好了。</p>\n<p><br><br><br></p>\n<p>旅途在愉快的聊天之间变短了许多，不一会儿就到达了目的地。濑名泉在与妇人道别之后，抱着游木真便前往禅林寺。</p>\n<p>深秋的天碧空如洗，再加之微风拂面，使得整个人都神清气爽。濑名泉牵着游木真的手走在枫林小道上，一边听着叮咛鸟语和瑟瑟风声，一边徜徉在这深秋之景里。</p>\n<p>禅林寺又名永观堂，素以枫叶而著称，甚有「秋天就是枫叶的永观堂」的美誉。禅林寺作为寺庙，山上自有诸多宝塔，据说从那里眺望时，能将整个京都美景尽收眼底。</p>\n<p>「游君游君，那里景色不错哦！哥哥给你拍照！」濑名泉兴奋地举起了相机。</p>\n<p>这枚相机还是游木真带来的。昨天游木真睡在濑名泉家门口时，脖子上便挂着这枚相机。相机不大，但是挂在小孩身上难免显眼了一点，濑名泉奇怪，问了问游木真这枚相机是怎么回事，五岁小孩支支吾吾了半天也没有说清楚，只是反复说着哥哥可以用。</p>\n<p>于是今早出门时，濑名泉灵机一动，便把相机带上了，不知为何，要给游君拍好多好多照片这样的想法愈发强烈。</p>\n<p>「没错没错，就是这样哦，游君果然是全世界最漂亮的小孩——再来一张再来一张！！」</p>\n<p>相机的咔擦声响了一路，游木真仿佛天生模特似的，总是能在镜头之前摆出最可爱的姿势来，因此不停地被路过的游客所夸赞。听到赞美后的濑名泉沾沾自喜。哼哼，没错哦，这是我的弟弟。就像被夸的是自己。</p>\n<p>「游君累了吧？要休息一会儿吗？」</p>\n<p>濑名泉看着游木真有些出汗，于是蹲下身子替小孩解开了衣扣，好让小孩凉快些，游木真迟缓地点点头，目光却落在不远处的一座寺庙上。</p>\n<p>寺庙外有颗参天大树，上面挂满了木牌。濑名泉看了看，然后转头问游木真：「想去吗？」</p>\n<p>游木真笑了笑，用力地点头道：「嗯！」</p>\n<p>兴许是著名景点，排队的人格外多，大家依次进入到寺庙内，里面有工作人员接待，出来时无一例外手里都拿着一个小木牌，然后走到一旁写着什么，最后再将小木牌挂在树上。</p>\n<p>濑名泉听着大家的讨论，才知道这里是求姻缘的。喂喂不会吧，他可对这些不感兴趣啊。不过看着游木真兴致勃勃的样子，也不好打消小孩子的热情。</p>\n<p>不一会儿就排到他们了。</p>\n<p>里面跪坐着一位五十岁左右的老妇，看到他们，笑着问道：「来求姻缘的吗？」</p>\n<p>「其实只是来凑热闹的……」濑名泉尴尬地笑了笑。</p>\n<p>「啊啦，真是少见的客人呢。」老妇捂嘴笑了笑，「不过也好，就当是避灾了。」</p>\n<p>「避灾？」濑名泉愣了愣，好奇问道，「避什么灾？」</p>\n<p>「病灾呀。」老妇笑道，「客人听说过『花吐症』吗？」</p>\n<p>「那是什么？」</p>\n<p>「这原本只是一个传说。单恋之人将会罹患花吐症，患病者会不停地从口中咳出花瓣来，除非恋慕对象以吻当作解药，否则无药可医。啊啊，当然得心意相通才行。」老妇娓娓道来，故事从她口中说出别有一番风味。</p>\n<p>只是濑名泉皱了皱眉，有些奇怪：「『原本』只是一个传说的意思是……」</p>\n<p>「啊啦，客人真是敏锐呢。」老妇冁然而笑，「因为『传说』变成了『现实』呀。」</p>\n<p>「哈啊……？」</p>\n<p>濑名泉满脸的不可置信，老妇不以为然继续说道：「最近陆陆续续有花吐症的病死案例出现，这在医学界也引起了极大关注。而且你看，来这里求福的人们，比往年多了十倍呢。」</p>\n<p>濑名泉沿着老妇的目光向外看去，外面的的确确挤满了想要祈福的人们。但是不管怎么说，「花吐症」这也太……</p>\n<p>与其让他相信这些毫无根据的玩意儿，不如让他相信昨天捡到的小孩真是他的弟弟来得实在。</p>\n<p>「总之，既然来了不如祈愿一下吧。」老妇笑着递过来一个小木牌，然后又对一旁的小小游木真说道，「小弟弟长大了再来祈愿哦。」</p>\n<p>「好……？」游木真听不懂，但依旧扯出一个灿烂的笑容。</p>\n<p>话虽如此，濑名泉对着木牌发了难。他也没有喜欢的人啊，算了，直接挂空牌吧。</p>\n<p>正当濑名泉把自己的牌子挂上去时，却被旁边另个空牌吸引了目光。</p>\n<p>说是空牌，其实还是有一个落款的。濑名泉凑近了看，游……嗯……游木真？？</p>\n<p>濑名泉怔在了原地，看着「游木真」这三个字出神。微风吹过木牌空隙，木牌轻轻晃动击打彼此，发出哐哐的响声。</p>\n<p>这个字迹怎么想也不可能是出自一个五岁孩童之手，所以会是学校里的那个「游木真」吗？说到底，为什么自己身边会同时出现两个同名同姓的人啊！</p>\n<p>不过这空牌……濑名泉仔细看的时候才发现这并非空牌，上面是写了什么东西的，至于写了些什么，便无从看清了。这不是因为字迹模糊而看不清，更像是只有自己看不清似的。</p>\n<p>就像昨天那样。</p>\n<p>想到这里，濑名泉不自觉又有些烦躁了。啊啊，所以大家都在谈论的那个「游木真君」到底是谁啊！</p>\n<p>算了，自己最可爱的弟弟还在身旁，其他人就不想那么多了。虽说如此，濑名泉还是趁大家不注意的时候将那个落款为「游木真」的木牌取下，然后放进了裤兜里。</p>\n<p>「走吧，游君，哥哥来给你拍更多更好看的照片哦！」</p>\n<p>濑名泉一边笑着一边牵上了游木真的手。</p>\n<h2 id=\"▶-第三日\"><a href=\"#▶-第三日\" class=\"headerlink\" title=\"▶ 第三日\"></a>▶ 第三日</h2><p>结果濑名泉又站在了 2-A 班级面前，看着那个宣传贴纸上的「游木真」一栏发呆。</p>\n<p>「欸？那个濑名前辈又来了？」</p>\n<p>「没办法嘛，毕竟游木同学生病住院了，濑名前辈一定很寂寞吧……」</p>\n<p>每每路过的同学总会有这样的低声碎语，听到后的濑名泉忍不住皱眉，缓缓抬起右手揪上了自己心脏位置的胸前。</p>\n<p>经过这么三天，濑名泉愈发确信自己丢掉了一些东西。是失忆吗？不对，比起说是失忆，更像是一些重要之物被谁活生生从自己的记忆里挖走了。</p>\n<p>「喂。」濑名泉随意拦住了一个同学，「你知道『游木真君』的座位在哪里吗？」</p>\n<p>被拦住的女生看见是濑名泉，差点因为兴奋而尖叫出声，不过下一秒又被这个脾气不怎么好的学长的臭脸给吓到了，于是战战兢兢地指了指窗边一个座位，说道：「那、那里……」</p>\n<p>濑名泉沿着女生的指尖望过去，阳光之下的桌面上似乎摆放着什么东西，濑名泉无视众人的视线，直径走了过去，然后拿起桌上那团毛绒绒的……围巾？</p>\n<p>濑名泉皱了皱眉，虽然有些嫌弃这样的样式并不好看，不过最终还是好奇地将红色围巾摊开，只见上面写着「I LOVE YOU ♡」这几个字。按照围巾的走线来看，基本可以断定这是手工缝制的。</p>\n<p>不管这是别人送给「游木真君」的，还是「游木真君」没来得及送出去的，濑名泉居然都有些莫名的……不爽。</p>\n<p>不过不爽归不爽，当胸中那股异样感受再次升起时，这次濑名泉确信了，自己的确是丢失了一些重要的东西，就连丢在了哪里都不知道。</p>\n<p>走廊处忽然传来骚动。</p>\n<p>「啊啊好可爱——是哪里来的小孩呀？」</p>\n<p>「姐姐能抱抱吗？天哪这也太可爱了吧！」</p>\n<p>听到对话的濑名泉一愣，忽然想到了什么似的，急忙跑了出去，果然是——</p>\n<p>「游君！你怎么在这里？」濑名泉惊讶地喊道。</p>\n<p>听到声音的游木真回过头，看见哥哥后就立马喜笑颜开，蹭蹭蹭地从抱着他的女生臂弯里跳出来，又啪嗒啪嗒朝着濑名泉跑过去，最后踮起脚尖拉上了濑名泉的手，喊道：「哥……哥哥……！」</p>\n<p>濑名泉笑着蹲下来，摸了摸游木真的小脑袋，刚想问怎么一个人找到学校里来了，结果话还没有说出口，游木真就委屈地抱上了灰发少年的脖子蹭了蹭，声音闷闷的：「想哥哥……」</p>\n<p>——这把濑名泉听得心花怒放，直接将游木真抱起来往校外走，一边走一边说道：「是哥哥的错，没有早点回家是哥哥的错哦。哥哥现在就带游君出去玩好不好？」</p>\n<p>「好……！」</p>\n<p>等濑名泉和游木真的身影消失在众人视线里的时候，大家才恍然大悟，于是人群中像是炸开了锅似的喧闹起来。</p>\n<p>「啊啊濑名前辈抱着小孩的画面太和谐了吧！天哪整个氛围都要软化了！」</p>\n<p>「是啊是啊！没想到那么可爱的小朋友竟然是濑名前辈的——欸，这究竟是濑名前辈的是弟弟，还是儿子……？」</p>\n<p>「等等，濑名前辈喊他『游君』欸？？这该不会是濑名前辈和游木同学的孩子吧？？」</p>\n<p>「……虽然我也希望是，但是铃木同学你是不是忘记濑名前辈和游木君都是男的了？」</p>\n<p><br><br><br></p>\n<p>下午六点，一抹夕阳落进了橱窗。</p>\n<p>「先生您好，这是您点的黑森林蛋糕，请慢用。」</p>\n<p>一位年轻小姐将精致糕点端上桌时，濑名泉一边将蛋糕推到游木真面前，一边开心地捧着脸说道：「这是游君的份哦。」</p>\n<p>「哇……谢谢哥哥……！」</p>\n<p>游木真笑得灿烂，两眼闪闪发光像是大海荡起波澜。濑名泉见游木真满脸欢喜，于是心情止不住更加雀跃，恰好此刻橘色的落日余晖透过窗帘映在小孩脸上，这样一幅称得上世界名画的存在，如果不记录下来的话实在太可惜了。濑名泉一边想着，一边掏出了相机。</p>\n<p>「游君简直就是天使——啊啊吃甜品的样子简直棒极了！！」</p>\n<p>咔擦咔擦咔擦，濑名泉举起相机，拍起照来一发不可收拾，直到右下角亮起红点——显示相机的内存告罄。</p>\n<p>「真是的，完全没有拍够呢。」</p>\n<p>濑名泉瘪了瘪嘴抱怨道。不过虽然嘴上抱怨着，但看着自己的「成果」时却心满意足。濑名泉不停地翻看相机里的照片，仿佛永远都看不够似的，还一直说着「游君是这个世界最棒的宝物♡」这样的话来。</p>\n<p>「不过就算这两天拍得多了点，但是居然提示内存不足这也太——啊，游君，嘴角沾上了哦。」</p>\n<p>听到哥哥的话后，游木真抬起头来，满脸迷惑地看了看濑名泉。金发小孩先是下意识抿了抿嘴唇，又伸出舌头舔了舔嘴角，不过还是没有找到位置。濑名泉笑了笑，宠溺地伸手过去将蛋糕残屑取了下来。</p>\n<p>「谢、谢谢哥哥……」</p>\n<p>「哼哼，不过嘴角有残屑的游君也很可爱哦。」濑名泉笑着说道。这句话是真心的，现在的濑名泉觉得游木真做什么都可爱极了，简直就是他在这狗蛋世界里的救赎。</p>\n<p>不过，这两天真的拍得有那么多吗……濑名泉干脆将相机里的照片全都传到手机上仔细查看，这一传不要紧，传了才发现有几万张。</p>\n<p>不管怎么说这也太多了，濑名泉感觉有点不对劲，皱着眉头用指尖一直往上滑屏幕。</p>\n<p>果然除了这两天拍的，更多的是原本就在这台相机里的。虽说看别人的照片不太好，濑名泉本来打算直接关掉，不过在不小心瞟了一眼之后，才发现那些照片全是风景照。</p>\n<p>风景照的话，看看也没有关系吧？濑名泉无心地随意划了几张后才察觉到异样之处——虽说是风景照，但是不管是哪一张，从构图来看，画面主体似乎都不是风景……？</p>\n<p>好奇怪啊，真的会有人这么拍照吗？就在濑名泉感到困惑的时候，灰发少年看了半天终于看出了一些端倪。</p>\n<p>两指放在手机屏幕上将照片扩大，能清楚地看到几乎每一张照片的正中心都有一处模糊的地方，就像是一幅完美的图画当中不小心晕染了水彩一样。</p>\n<p>而且不管怎么看，那些不显眼的阴影轮廓都仿佛是某个人的影子……忽然濑名泉的脑海中一闪而过谁的身影。</p>\n<p>难道是——</p>\n<p>「哥哥，我吃完了……」</p>\n<p>濑名泉被小孩的声音拉回了思绪，看着眼前这张笑脸，自嘲地笑了笑。是啊，自己在想些什么呢。</p>\n<p>「那哥哥这就带游君回家哦？」</p>\n<p>「好——」游木真笑得清脆，小心翼翼地从椅子上跳下来，又啪嗒啪嗒地跑到哥哥面前，抬起脑袋，两眼闪闪发光地说道：「想、想要抱抱……可以……吗？」</p>\n<p>真是粘人的孩子呢。濑名泉心花怒放地蹲下去，将小小身子抱在怀里后又站起来。</p>\n<p>「当然可以啦，哥哥为了游君什么都愿意做哦。」</p>\n<p>「那……今晚哥哥可以给我读绘本吗……」</p>\n<p>「绘本？」濑名泉一愣，「可是哥哥家里面没有绘本诶？」</p>\n<p>「在床下……」</p>\n<p>嗯？在床下？回家后，濑名泉才发现卧室床下确实有一本绘本，然后转头问游木真：「这是游君带来的吗？」</p>\n<p>游木真摇了摇头，表示自己并不知道。濑名泉迷惑地翻了翻，而自己也对此毫无印象。</p>\n<p>难道说这是和三天前的那本神秘杂志同时出现的吗？</p>\n<p>啊对，还有那本神秘杂志，都快忘记了。不过这太奇怪了，结合这几天的种种遭遇，濑名泉第一次开始怀疑起这个世界的真实性来。</p>\n<p>「话说游君很喜欢这本绘本吗？」濑名泉笑着问道。</p>\n<p>不管这个世界再怎么奇怪，小孩的可爱是真实存在的。此刻濑名泉的大脑有些不够用了，想要将这些烦心事抛之脑后，暂且和这个刚捡来的弟弟共度一个愉快夜晚。</p>\n<p>「嗯……嗯……！」</p>\n<p>游木真开心地点了点头。濑名泉听后，便将小孩抱到床上，两个人依偎在一起，在月光的沐浴下，灰发少年和金发小孩开始共享起了一则一则小故事来。</p>\n<h2 id=\"▶-第四日\"><a href=\"#▶-第四日\" class=\"headerlink\" title=\"▶ 第四日\"></a>▶ 第四日</h2><p>「泉前辈，你靠得太近了！不会觉得很恶心吗？」</p>\n<p>「果然是泉前辈，好厉害啊，请问要怎么做才能成为泉前辈这样的人呢？」</p>\n<p>「哈哈，泉前辈跟我讲话的时候，表情还挺可爱的。」</p>\n<p>「泉前辈、」——</p>\n<p>嘶……头部突然传来痛感，绿色网球滚在了一边，正躺在草坪上假寐的濑名泉缓缓睁开双眼，代替了梦中的金发少年，出现在眼前的是碧蓝晴天。</p>\n<p>刚被球砸醒的濑名泉看着天空出神，恍惚的意识还在回想方才的梦境。</p>\n<p>所以那个一口一声喊着「泉前辈」的少年到底是怎样的模样呢？梦中的画面逆着光，濑名泉看不清对方的五官样貌，只能隐约窥见少年说话时的动作表情。</p>\n<p>明明连对方的存在都毫无印象，梦中的一切却无比熟悉。</p>\n<p>「濑名前辈！你还好吗？啊啊真是的！哪有人在网球场上睡觉的！」</p>\n<p>失手将球打到了濑名泉脸上的姬宫桃李立马跑过来查看情况，见濑名泉没有大碍后又忍不住抱怨起来。</p>\n<p>「虽然我知道游木前辈生病住院让你很受打击啦，但是能不能回家睡觉啊！」</p>\n<p>——看吧，又来了。这几天下来，几乎每个遇到他的人都在说着有关游木同学的事，好像他和那个人有着深厚感情似的。</p>\n<p>而自己对此的心情，从开始的烦躁变成了现在的怅然若失——有一些东西，好像真的被这个世界给偷走了。</p>\n<p>「你不会傻掉了吧……？」姬宫桃李见濑名泉没反应，有些担忧地蹲下来，「难道游木前辈生了很严重的病？」</p>\n<p>「喂。」濑名泉终于开了口，声音有些沙哑，「『游木真君』……我是指『游君』，我和他是什么关系？」</p>\n<p>「……」这下把姬宫桃李干沉默了，「你不会真的傻掉了吧，濑名前辈。」</p>\n<p>「……我很喜欢他？」</p>\n<p>濑名泉继续追问，结果遭到了姬宫桃李的斜眼，粉发后辈愤愤地控诉道：</p>\n<p>「何止是喜欢，那简直就是『沉重的爱』啊！你对游木前辈可是死缠烂打哦。说实在的，我在一旁看着感觉都有点恶心。」</p>\n<p>……恶心吗，濑名泉心想。说起来，刚刚在梦中也是……</p>\n<p>——「泉前辈，你靠得太近了！不会觉得很恶心吗？」</p>\n<p>所以说……</p>\n<p>「所以说，我爱着那个叫做『游君』的人吗？」</p>\n<p>姬宫桃李一听，继续嫌弃道：「所以说不要若无其事地讲出这么恶心的话来啊！虽说这是事实就是了……」</p>\n<p>「话说『游君』是个怎样的……」</p>\n<p>「啊啊啊————」</p>\n<p>濑名泉刚想坐起来仔细询问，结果就听到整个操场传来一声尖锐的惨叫，濑名泉和姬宫桃李连忙跑了过去，只见一个男生痛苦地倒在地上，脸色惨白，这可把姬宫桃李吓傻了，连忙问濑名泉该怎么办。</p>\n<p>「总之先叫救护车！」濑名泉一边说着，一边拿出了手机，而下一秒，倒在地上的男生像是拼了全力似的，挣扎地抓住了他的腿。</p>\n<p>「不……不要叫救护车……」</p>\n<p>「哈啊？你这看起来很严重啊，别拿自己的性命开——」</p>\n<p>「我说……不要叫救护车……拜托了……」脸色惨白的男生用尽全力抓着濑名泉的脚腕，似乎是想以此来表达自己的决心，仿佛所有劲都使在了手上似的，吐出的气如同游丝，「校医室……」</p>\n<p>「真是没办法。」濑名泉皱了皱眉，满脸的不耐烦，他实在想不通这个人要做什么，但是事已至此，也只好随他去了。于是濑名泉一边将男生扛在肩上，一边对姬宫桃李说道：「我送他去医务室。」</p>\n<p>「啊？啊……好的……」姬宫桃李看着俩人远去的背影，尚还处在惊吓之中。</p>\n<p><br><br><br></p>\n<p>当濑名泉亲眼着看从男生口中吐出黄色花瓣时，第一次感到自己的唯物价值观在顷刻间崩塌。</p>\n<p>那些娇小柔弱的花瓣泛着光泽，很难想象这是孕育自一个单恋之人的腹中——当男生道出原委后，濑名泉这才相信花吐症居然真的存在。</p>\n<p>「不至于吧，为了瞒住自己的恋心这么拼命的吗？万一真的死了怎么办。」濑名泉实在想不通，「为什么不告白？」</p>\n<p>休息了一会儿的男生终于好多了，不过嘴唇还是发白，干得起皮，男生乏力地舔了舔嘴唇：「还想做朋友，还想在一起。」</p>\n<p>「可万一她也喜欢你呢？」</p>\n<p>「哈哈，也是呢，对濑名前辈来说是这样啦。」男生苦笑道，「毕竟濑名前辈很有勇气嘛。」</p>\n<p>「勇气？」濑名泉不解，「是指什么？」</p>\n<p>「虽然当着本人这么说不好……」男生挠挠头，「不过在这所学校已经人尽皆知啦，濑名前辈被游木同学屡次拒绝却依旧穷追不舍的事。」</p>\n<p>「……」濑名泉终于忍不住了，问道，「你是指『游木真君』吗？他……是怎样的一个人？」</p>\n<p>男生愣了一下，不明白濑名泉为什么这么问，不过还是认真回答了：「■■同学啊，他很热心啊，很努力，也很温柔。」</p>\n<p>一阵不和谐音忽然如电流般击过耳膜，濑名泉没有反应过来，下意识又问了一遍：「你是说谁？」</p>\n<p>「诶？啊，我是说■■同学……」</p>\n<p>这一次的不和谐音被彻底放大，像是钢琴曲中的乱奏，在重要的部分戛然而止。这下濑名泉彻底着急了，抓住男生的肩膀大声喊道：「你再说一遍！你快说■■同学就是『■■■君』——」</p>\n<p>说出的话如断弦般卡在喉咙里，一时间整个校医室寂然无声，只有一旁的窗帘被风吹动着，时间好似停止在此刻。不，还有什么东西在疯狂跳动着，噗咚噗咚，如同秘密在敲门。</p>\n<p>……原来是自己的心脏，在发现荒诞事实的同时，擂鼓般地在胸腔内震响。</p>\n<p>「濑名前辈……？诶？濑名前辈你要去哪儿？」</p>\n<p>不顾后辈在后面喊，濑名泉直接冲出了校医室，一口气跑到了 2-A 班门口，那里依旧张贴着上周的宣传贴纸，上面记载着每一个同学的照片……和名字。</p>\n<p>但是没有「游木真」的名字。</p>\n<p>濑名泉盯着那张模糊的照片和下面的「■■■」良久，大脑思考一时间停摆。其下的文字一栏分明应该记载着「游木真」三个字——至少在四天之前是这样，可不知为何此刻竟然只有一串乱码。</p>\n<p>难道说……</p>\n<p>濑名泉不死心地缓缓张口，想要从完好的声带里发出那人的名字，可是那个名字却像投入大海中的石子一样，消失在了每一句完整的话语当中。</p>\n<p>怎么会……濑名泉出生以来，从未像此刻这样慌乱。</p>\n<p>课间的走廊闹哄哄的，灰发少年却只听得见自己的心跳声震耳欲聋——这个世界好像真的悄悄将「游木真君」的痕迹攫取得一点不剩。</p>\n<p>不，不应该这么说，从其他人的反应和样子来看，这个世界很有可能只是将「游木真君」从自己这里夺走了。</p>\n<p>尽管濑名泉依旧没有想起「游木真君」是谁，但是心脏被瓦解的疼痛不会欺骗他——他一定失去了自己最最重要的人。</p>\n<p>于是濑名泉发了疯的去寻找游木真的踪迹，直到日落，直到月升，都一无所获。</p>\n<h2 id=\"▶-第五日\"><a href=\"#▶-第五日\" class=\"headerlink\" title=\"▶ 第五日\"></a>▶ 第五日</h2><p>濑名泉是从无数个光怪陆离的梦中惊醒的。</p>\n<p>和前一日在网球场上梦到的一样，梦里面有个少年总是一口一声喊着「泉前辈」。濑名泉躺在床上发呆，此时天还未亮，但他格外清醒。</p>\n<p>果然，必须要找到那个人。不过在这之前，要先整理一下目前的线索。</p>\n<p>——异象是从五天前开始的。从那一本被剪掉一角的杂志开始，自此一系列稀奇古怪的事情便接二连三地发生。</p>\n<p>先是周围人都在谈论着「游君」，但自己对这个人却毫不知情；然后宣传贴纸上失焦的照片，相机里奇怪的风景；以及不科学的花吐症，稀奇古怪的梦境。直到昨天，「游木真」这个名字终于在自己的世界里被抹去了痕迹。</p>\n<p>游木真……等等，莫非——</p>\n<p>濑名泉立马从床上跳下来，跑到客厅找到了相机，在快速查看了里面的照片之后，玄机应当藏在这些照片里的念头愈发强烈。还没有等到天亮，濑名泉就拿着相机跑出了门，用街上的照片打印机打印了其中一部分。</p>\n<p>濑名泉拿着打出来的照片……果然……</p>\n<p>在打印出来的照片中，原本只有模糊人影的奇怪风景照里，每一张都清楚地映出了一个带着蓝色镜框的金发少年，而在这几天所拍摄的照片当中，丝毫不见五岁金发小孩的身姿，只留下个模糊面影。</p>\n<p>天将破晓。</p>\n<p>濑名泉落寞地走在大街上，思绪被刚刚所见的照片里的金发少年所占满，直到遥远的视线中出现了一个熟悉的身影，是游木真——准确来说，是一个自称为游木真的五岁小孩。</p>\n<p>小孩睡在家门口，和初次见面时一样，乖巧的样子几乎快叫濑名泉忘记所有奇怪的事。但是不可以，不可以就这么忘记，因为「游木真君」还没有回来。濑名泉缓缓走到了小孩面前然后蹲下，轻声喊道：「游君。」</p>\n<p>五岁小孩睁开了眼，却没有喊他哥哥。两个人相顾无言，心照不宣沉默半晌，最终还是濑名泉开了口。</p>\n<p>「你当初……为什么会出现在我面前。」</p>\n<p>金发小孩没有说话。</p>\n<p>「天亮了哦，游君。」濑名泉笑着，然后望向了远空中的一抹橘色，那里是日出的地方，「太阳升起来了。」</p>\n<p>「我之前觉得，游君就是我的太阳，从你出现的那天起，我每天都很快乐，甚至想让你成为我真正的弟弟，就这么永远生活在一起。」濑名泉再次望向了金发小孩，眼底的光辉满是幸福的颜色，但是下一秒，濑名泉便摇摇头，「可太阳的出现是需要付出代价的。」</p>\n<p>「哥哥……」金发小孩轻声喊道。</p>\n<p>「夜晚消失了，群星消失了。」濑名泉看着金发小孩，认真问道，「所以你所出现的代价便是『他』的消失对吗？」</p>\n<p>「哥哥如果选择我的话……」金发小孩缓缓开口，「如果选择我的话……我们便可以永远在一起，不好吗……」</p>\n<p>「什么叫永远在一起？」濑名泉有些激动，「意思是他会永远消失吗？不可以——」</p>\n<p>「你做出选择了呢，哥哥。」金发小孩笑了，却是一种如释重负的笑，「谢谢你。」</p>\n<p>「哈啊……？什么意思？」这把濑名泉听懵了，「话说你是谁？」</p>\n<p>「我说了呀，我是『游木真』。」金发小孩笑道，「只不过，我是『游木真』的一部分。或者说，我是『游木真』意识深处的一部分……？」</p>\n<p>「嗯……？」</p>\n<p>「十七岁的『游木真』不相信泉前辈真的爱他，于是五岁的『游木真』便出现在了泉哥哥的面前……这样能懂吗？」</p>\n<p>「不不不完全不懂啊！」</p>\n<p>「再拍最后一张照片可以吗？」五岁的游木真笑得灿烂，「这样你就能找到他了。」</p>\n<p>说完，五岁小孩便跑到了朝阳之下，橘色光辉洒在他身上，像是泛黄的回忆折了一角。濑名泉这才意识到，在阳光下的金发小孩，身后却没有出现本应有的黑色人影。</p>\n<p>「游君，哥哥要拍了哦。」扯出的嘴角有些苦涩，濑名泉有种预感，只要他按下快门键，五岁的游木真就会永远地消失在这个世界上，或者说他本来就不应存在——调整好角度，然后对焦，镜头之中映出的光景，是五岁小孩最灿烂的身姿。</p>\n<p>结果在按下快门的前一秒，镜头中的景色却急速旋转，好似所有时光如急湍般在镜头里涌流，过往的，当下的，美好的，酸涩的，皆在其中。</p>\n<p>——「游君是我第一次想要的东西，然后伸出手，就得到了的东西。」</p>\n<p>——「泉前辈请放我出去！不然，不然我就要撞碎这张你最喜欢的脸！」</p>\n<p>——「哼，游君只不过是在叛逆期，只要叛逆期一过，就又会像小时候那样说『最喜欢哥哥了』。」</p>\n<p>直到举着相机的手有些酸痛，镜头中的画面终于停了下来，而濑名泉也记起了所有事。与此同时，在金色的阳光下，一个带着蓝色镜框的少年正回过头对着他笑。濑名泉看得神情恍惚，不自觉对了焦，咔擦一声按下快门键，而下一秒，像是黑白过境，周围的一切全都消失在了风景里，而取而代之的是一间整洁的病房。</p>\n<p>病床四周铺满了蓝色花瓣，而病床上躺着一个没有血色的金发少年。</p>\n<p>莫非这就是——</p>\n<p>「游君！」</p>\n<p>濑名泉刚想飞奔过去，病房的房门就被人给推开了，此时从外面走进来一个黑发男人。</p>\n<p>「哦，你终于来了，游木同学的『暗恋对象』。」</p>\n<p><br><br><br></p>\n<p>黑发男人名叫藤木池，是游木真的主治医师。</p>\n<p>「等你很久了，濑名同学。」藤木池面无表情地将烟头按进了烟灰缸里，「你再不来，医院可能就要下达游木同学的死亡通知单了。」</p>\n<p>「什么意思！」濑名泉急红了眼眶，「游君很严重吗？他到底生了什么病？现在怎么样了？」</p>\n<p>「如你所见，情况很不好。」藤木池严肃地说道，「至于患了什么病么，是『花吐症』。」</p>\n<p>「花吐症……」濑名泉深吸了一口气，「虽然略有耳闻。」</p>\n<p>「基础症状我就不说了，我主要说一下这病的后期表现，也是最近医学界的最新发现。」藤木池调整了坐姿，轻咳了一声继续说道，「患者在后期会因为肺部遭受严重损坏，而无法进行正常摄食，导致体内营养跟不上，因此会进入深度睡眠状态，无法被唤醒。」</p>\n<p>「那……游君睡了有多久了……？」</p>\n<p>「五天。」</p>\n<p>五天前，正是五岁的游木真出现的日子。</p>\n<p>「根据我们对患者的脑部活动进行观测，得到的结果表明，进入深度睡眠的患者普遍会出现意识紊乱的迹象——紊乱过一段时间后，会缺失掉一部分。」</p>\n<p>「缺失掉一部分？」</p>\n<p>「对，并且我们还发现，患者所缺失的部分意识，最终会投射到现实里。」</p>\n<p>濑名泉一愣。</p>\n<p>「我说了呀，我是『游木真』，只不过，我是『游木真』的一部分。或者说，我是『游木真』意识深处的一部分……？」</p>\n<p>原来是这个意思吗……</p>\n<p>「花吐症的病因是无法宣之于口的爱，所以患者将意识投射到现实的缘由主要有两个，」藤木池伸出两根指头解释道，「一是回到最想要的时光，二是想要向暗恋对象确认些什么。不过更多的情况是，病者的思绪在两者之中都夹杂了些。」</p>\n<p>濑名泉的脑海中又响起了金发小孩所说的话。</p>\n<p>「十七岁的『游木真』不相信泉前辈真的爱他，于是五岁的『游木真』便出现在了泉哥哥的面前……这样能懂吗？」</p>\n<p>所以这是什么意思呢……</p>\n<p>「总之那间病房——也就是病者本人的意识场，只能进入三个人：病者自己，主治医师，和病者的暗恋对象。」藤木池打着哈欠说道，「我的任务完成了，接下来就是濑名同学出场了。快去吧，他已经快撑不住了。」</p>\n<p>听完话的濑名泉，一刻不停地奔回了病房。</p>\n<p>「游君……！」</p>\n<p>病床上的少年没有回应，苍白的脸庞毫无血色，嘴唇也干得起皮，不知从那里到底吐出了多少花瓣，即使只说这病房里的数量，便是能让濑名泉如鲠在喉的程度。</p>\n<p>一旁的心电图微弱地跳动着。</p>\n<p>「笨蛋游君，明明哥哥这么爱你……」濑名泉红着鼻子，俯下身去在瘦弱少年的唇上落下久久的一吻，久到时光都氤氤氲氲，流转在俩人之间。一滴泪水划过濑名泉的脸颊，因重力又落到了游木真的脸上，沉睡了五天的少年终于微微动了一次睫毛。</p>\n<p>但是依旧没有醒来。</p>\n<p>濑名泉起身后，才发现原来五岁的游木真也在旁边，但此时小孩的身体已经是半透明的状态，濑名泉想伸手去揉一下脑袋，手掌却只能摸了一个空。</p>\n<p>「十七岁的游木真啊……从来不相信他的泉前辈真的爱着他的哦。」小孩认真地看着床上的少年，轻声说道，「『因为小时候的事情，泉前辈才会对我这么执着吧。说不定只是喜欢着小时候的自己罢了』之类的，他会这么想哦。」</p>\n<p>「笨蛋……」</p>\n<p>「对哦，是个笨蛋。『像我这样的人，怎么会值得喜欢呢』——所以即便在深夜里止不住的咳嗽，就算已经咳出了一屋子的花瓣，也拼命把自己的心事藏在心底，直到病危，直到沉睡。」</p>\n<p>「所以你就出现了吗？」</p>\n<p>「对，我是他意识的一部分，也可以说我就是他的想法本身，只不过被具象出来了。不过，我也该回去了……」</p>\n<p>声音越来越弱，小小的身子也愈发透明，直到幻化成一缕烟，随风进入到了沉睡着的少年身体里。</p>\n<p>一旁的心电图终于开始正常波动，床上的游木真也逐渐恢复了血色，过了半晌，少年终于睁开了眼。</p>\n<p>濑名泉笑了，嘴唇微启。</p>\n<p>「欢迎回来，游木真君。」</p>\n",
            "tags": [
                "泉真（短篇）",
                "泉真",
                "短篇"
            ]
        },
        {
            "id": "https://izmk.forwriter.homes/2024/03/14/%E4%BB%BB%E6%80%A7/",
            "url": "https://izmk.forwriter.homes/2024/03/14/%E4%BB%BB%E6%80%A7/",
            "title": "泉真《任性》",
            "date_published": "2024-03-13T15:00:00.000Z",
            "content_html": "<h1 id=\"泉真《任性》\"><a href=\"#泉真《任性》\" class=\"headerlink\" title=\"泉真《任性》\"></a>泉真《任性》</h1><h2 id=\"预警\"><a href=\"#预警\" class=\"headerlink\" title=\"预警\"></a>预警</h2><p>狗血&#x2F;带球跑&#x2F;OOC&#x2F;少量R&#x2F;架空未来</p>\n<h2 id=\"序言\"><a href=\"#序言\" class=\"headerlink\" title=\"序言\"></a>序言</h2><p>某一天，濑名家的「宠物」出逃了。</p>\n<h2 id=\"第1章\"><a href=\"#第1章\" class=\"headerlink\" title=\"第1章\"></a>第1章</h2><p>第三次，濑名泉不耐烦地看了看手表，已经晚上六点半了。</p>\n<p>玻璃窗外逐渐能看见云霄间的橘红晚霞——他正在距离地面六千米的高空处参加为期半年的「首脑会议」，巨大的圆形桌面上悬着一只黑色球体，正是它喋喋不休地说了两个半小时。</p>\n<p>「Knights领区的两位负责人，有什么想说的吗？」</p>\n<p>终于，黑色球体精准地转向了他和旁边的朱樱司，两只冰冷的空洞骷髅像是被挖掉的眼睛，令人不寒而栗。</p>\n<p>这是朱樱司第一次参加「首脑会议」，过往都是濑名泉单独出席，但因为前不久濑名泉表示他该逐渐开始接触领区事务了，所以这次他也跟着参加了这颗星球上的最高会议。</p>\n<p>小小的红发孩子知道黑色球体其实看向的是濑名泉，但是作为Knights领区的下一任领主，他不想放过任何一个锻炼自己的机会，于是紧张地大声回道道：「尊敬的黑布鲁大人！Knights领区的治安一切良好！」</p>\n<p>「……陨石的辐射度呢？」</p>\n<p>「安全值以下！」</p>\n<p>「陨石病的发病率？」</p>\n<p>「比上半年度低了百分之五个点，并趋于稳定！」</p>\n<p>「那下半年Knights领区针对陨石病的措施方针有哪些？」</p>\n<p>「……」</p>\n<p>朱樱司卡住了，然后心虚地偷偷瞟了眼濑名泉，濑名泉看出了他的窘迫，及时救了场，漫不经心地答道：「我们Knights作为恪尽职守的骑士，自然会保护好我们领区的子民，您不必费心。」</p>\n<p>「最好是这样。」</p>\n<p>黑色球体说得毫无感情，但是在场的所有人都听出了他的不快，尤其是坐在最边上的天祥院英智偷笑着，全程都在事不关己的看戏。</p>\n<p>又过去了10分钟，被称为「黑布鲁大人」的黑色球体终于宣布散会，濑名泉不顾旁人眼光，「辛苦了」也没说，就直接站起身走了出去，他站在会议室外，再往前一步，就是万丈深空。</p>\n<p>濑名泉看着洁白云层，刚刚开会时的烦闷终是被冷风吹走了大半，尤其是此刻脑海里想到了某个人的身影，于是这个灰发男人愉快地扬起嘴角，出口而出的音调也轻松不少：「游君。」</p>\n<p>空中的某处得到了响应，在什么都没有的虚空里逐渐具象出了一辆白色跑车，白色跑车没有轮胎，以黑晶石为原动力，就这么悬在高空里，这把刚刚追出来的朱樱司看得一愣一愣的。</p>\n<p>「濑名先生您又换了一辆跑车！……这看起来用了许多黑晶石的样子……价值不菲吧？」</p>\n<p>「那当然了，这可是今天给游君的生日礼物。」</p>\n<p>「欸？『宠物』也有生日吗？」</p>\n<p>「嗯，今天是我和游君缔结关系的日子。」想到这里，濑名泉愉悦地笑了，朱樱司在一旁若有所思地点点头，「不过，这辆车也叫『游君』？濑名先生那么多『游君』，它们是怎么分得清的？」</p>\n<p>「这还不简单。」</p>\n<p>濑名泉一想到马上就能见到真正的游君了，于是迫不及待地跨进了车座，作为驱动力的黑晶石抖了抖，准备发动，呜呜声在耳边响起。</p>\n<p>「黑色那辆的声调是高低低，红色那辆的声调是高低高，灰色那辆的声调是低高高……」</p>\n<p>「……」</p>\n<p>还没等朱樱司进行吐槽，濑名泉就在这高空里消失不见了。</p>\n<p><br><br><br></p>\n<p>——这颗星球之上秩序分明，规则统治着一切，其中各个领区之间互不干扰，而濑名泉所管辖的领区便是Knights领区，距离陨石坑最近的地方。</p>\n<p>陨石坑是在一百年前出现的，传闻当时天灾四起，陨石坠地。而这直径一千米的陨石坑中含有大量辐射，辐射透过肌肤侵入人体内部，令人精神失常，官方称其为陨石病，陨石病患者会无差别攻击任何生物。</p>\n<p>但是总有一类人仿佛得到神眷偏佑似的,不受辐射干扰，反而受其所益，逐渐拥有了使用异能的能力，于是他们就被赋予了守护人类的责任。</p>\n<p>濑名家便是其中之一。</p>\n<p><br><br><br></p>\n<p>此时，濑名府的老管家忧心忡忡地看向窗外。</p>\n<p>果不其然，不消片刻，原本晴朗的天空忽然乌云满布，随后便是几声惊雷响彻大地，哗啦啦的大雨倾盆而至。</p>\n<p>今天是濑名少爷参加「首脑会议」的日子，本来家中一切事务都处理妥当，只需要等待它的主人归家就好，但是一向预感很准的老管家从早上起来之后就忐忑不安，总感觉有大事发生，偏偏这时连老天也跑过来好心提醒他。</p>\n<p>难道说……老管家忽然想到了什么，脸色一变，赶紧起身想要前往确认，结果就被一个慌慌张张前来的仆人坐实了猜想。</p>\n<p>「管家先生不好了！小小小……小少爷不见了！」</p>\n<p>老管家眉头一凛。</p>\n<p>小少爷是多年前濑名泉带回来的一只「宠物」，但是濑名泉却总是对外声称这是他的弟弟，于是家中人便称其为小少爷。</p>\n<p>「到处都找过了吗？」</p>\n<p>「找过了！然后我们在小少爷的房间里发现了……发现了……」</p>\n<p>「发现了什么？」</p>\n<p>平常温和的老管家这会儿也坐不住了，语气难免急了些，吓得仆人支支吾吾好半天才说清。</p>\n<p>「在小少爷的房间，发现了地洞……」</p>\n<p>「地洞？」</p>\n<p>「恐怕是小少爷偷偷挖来逃跑用的……」</p>\n<p>老管家一听，全身力气都卸了下来，一下子又坐回了椅子上，闭上眼，心想，这下完了。</p>\n<p><br><br><br></p>\n<p>确实完了。</p>\n<p>当濑名泉听到消息的时候，愣了足足有半分钟，然后又笑了起来，一边笑着，一边喊道：「游君，哥哥给游君带了生日礼物哦，不要躲了，快出来。」</p>\n<p>老管家在一旁不敢噤声，他看到濑名泉的嘴角虽然扬起，却没有笑意，果不其然，半刻之后，房间内的所有玻璃包括灯泡哗啦一声悉数炸裂，震得所有人的耳膜疼痛万分。</p>\n<p>等这场意料之中的爆破之后，安静的黑暗中又响起了濑名泉的声音。</p>\n<p>「游君，别闹了，游君离开哥哥是没有办法活下去的哦，快出来。」</p>\n<p>濑名泉依旧笑着，低沉的声调里带着半分怒意。</p>\n<p>但是他的游君并没有出来迎接他。</p>\n<p><br><br><br></p>\n<p>另一边，一个金发少年急速穿梭在一片树林之中，像是拼劲全力逃离危险似的，一刻不停地跑着，直到体力透支，也不敢停下来。</p>\n<p>他必须要赶在天黑之前找到一个住处，然后躲起来。</p>\n<p>不是躲濑名家的追捕，而是躲天上的月光。</p>\n<p>然而一切并没有如他所愿，这片树林太长，他没能在天黑之前跑出去，渐渐地，月华倾泻了下来，笼罩着这片大地，也照在了他的身上。</p>\n<p>少年终于累极了，靠着树木坐了下来，闭上眼睛，感受着因过度奔跑而急剧的呼吸，也静静等待一场地狱的到来。</p>\n<p>没有一个「宠物」能安然度过没有「主人」的夜晚，月光就像是一个开关，只要月光洒下来，他们腹部处的「淫纹」就会发出妖冶的光，然后开始逐渐发热。</p>\n<p>——而这「淫纹」是他们身为「宠物」的证明。</p>\n<p>游木真现在能清晰地感受到腹部那里任何一点细微的变化，起初闭着眼还能忍耐，但是身体内部的情热躁动自腹部开始逐步蔓延至全身，好不容易缓下来的呼吸过了一会儿又开始变得急促起来。</p>\n<p>啊啊……哥哥……</p>\n<p>但是濑名泉此刻不在他身边。</p>\n<p>怎么办……好想要……</p>\n<p>尽管游木真在出逃前做足了心理准备，但是发情时的难受远超他的想象，炙热的情动在体内叫嚣着，如同一匹饥饿的野兽。而身体的每一寸肌肤都在渴求主人的触碰，尤其是隐秘的后穴一张一合仿佛含苞待放的花蕾，但是现在却空虚着，因为濑名泉不在他身边。</p>\n<p>再加之，他怀孕有两个月了。</p>\n<p>刚受孕不久的身体更加敏感，游木真只好拿出悄悄带走的一条围巾，整张脸埋在上面狠狠吸着，当作安抚。那是濑名泉很早之前亲手绣给他的围巾。</p>\n<p>但是这样远远不够。</p>\n<p>游木真哭了，哭得厉害，神志不清地叫着哥哥，在下一波情潮袭来之后，他昏了过去。</p>\n<h2 id=\"第2章\"><a href=\"#第2章\" class=\"headerlink\" title=\"第2章\"></a>第2章</h2><p>三年后，Knights内部会议。</p>\n<p>「Trickstar？」濑名泉看着手中的文件，眉头微蹙，「这是什么？完全没有听过。」</p>\n<p>「这原本是我们旁边一个被遗弃的区域，如今被天祥院大人开发后利用了起来，并且成立了一个领区。」</p>\n<p>朱樱司在一旁井井有条地解释着，经过整整三年的成长，如今他也能参与领区内的许多事务了，前几天还单独一个人出席了「首脑会议」，于是今天就召集了Knights的诸位传达当日的会议要点。</p>\n<p>「管他什么Trick不star的，所以呢，上面的人要我们做什么？不是说领区之间相互独立吗？旁边成立了什么领区关我们什么事啊，超烦人。」</p>\n<p>「是Trickstar。」严谨的朱樱司纠正道，然后若有所思地继续说，「主要是这次的事件有些棘手……对方领区似乎出现了『异变』的陨石病人，然后想要我们合力解决。」</p>\n<p>「……没能力的人就该引咎辞职。我之后的行程已经满了，你们看着办吧。」</p>\n<p>濑名泉有些不耐烦，扔下文件就起身要走。他平生最讨厌的就是尸位素餐的领区负责人，偏偏这样的人越来越多，一边享受着万民爱戴和优渥俸禄，一边又心安理得的碌碌无为。</p>\n<p>「不过小泉，我劝你还是好好看一下哦。」鸣上岚在一边看着资料，然后喊住了他，「『Trickstar的领区负责人一共四位，领主是冰鹰北斗，其他三位分别是明星昴流，衣更真绪，和游木真……』嗯，是这么写着的。」</p>\n<p>——欸？什么？</p>\n<p>濑名泉震惊地看着鸣上岚，一时间分辨不出这个金发男人说的是真是假，只知道那个许久没再听到的名字，如同拥有毒药的咒语一般，令他平常精明的大脑空白一片，半晌也没有理解到鸣上岚的意思。</p>\n<p>「阿濑傻掉了呢……~」</p>\n<p>朔间凛月这会儿倒是睡醒了，打着哈欠，看戏似的，逮着机会就要嘲笑一番。濑名泉一听就有些不悦，胯下脸说：「睡间，我觉得你继续睡比较好。还有鸣君，这个笑话可不好笑。」</p>\n<p>鸣上岚一听，故意做出一副伤心的样子出来：「原来人家在小泉心里是这样的形象吗？要哭了哦。」</p>\n<p>濑名泉叹了叹气，说道：「首先这个谎言漏洞百出。游君是没有异能的普通人，不可能成为领区负责人的。」</p>\n<p>「是真的哦。」鸣上岚拿起文件，对着濑名泉指了指某处，说，「Trickstar领区的负责人除领主冰鹰北斗外，其余三位皆是『普通人』……这么写着。」</p>\n<p>「不过『游君』不普通就是了~那孩子以前可是阿濑的『宠物』啊。」</p>\n<p>「什么叫做『以前』？」濑名泉有些不悦，瞪了朔间凛月一眼，「『宠物一生都将属于主人，并且只能拥有一个主人』……睡间你的生理课是不是没有认真听？」</p>\n<p>「你家宠物都跑了欸~阿濑这么死缠烂打可不好哦。」</p>\n<p>「哈？你说什么？」濑名泉一听就不开心了。</p>\n<p>朱樱司见状，赶紧打断了即将到来的争吵，解释道：「好像是天祥院大人故意让『普通人』当Leader的，听说是要进行什么Renovation，不过我也不是很清楚就是了。总之就是这样，Trickstar领区因为只有一个『异能者』，也就是冰鹰北斗，再加之这次的事情处理起来十分棘手，于是寻求了我们的Corporation。不过既然濑名先生没有空的话，那剩下的……」</p>\n<p>「谁说没有空？」濑名泉赶紧打断了朱樱司的话，「我有空得很。」</p>\n<p><br><br><br></p>\n<p>于是这个有空得很的濑名泉隔天清晨就到了Trickstar领区。</p>\n<p>这里与Knights不同，曾是废弃之地，尽管现在被潦草地开发了一下，但目之所及依旧是废铁和荒墟，偶尔还能闻得到空气中的霉味。</p>\n<p>濑名泉心底一沉，一想到他心爱的游君居然是在这种地方生活着的，于是胸中的不快又多了几分。</p>\n<p>他昨晚没有睡着，不如说他的睡眠从游木真出逃那晚开始就直线变差。尽管三年过去，但濑名泉依旧不习惯一个人度过空虚的夜晚，明明过往都是相互抱着入睡的。</p>\n<p>游君……你到底在想什么……蔚蓝眸色暗了暗，濑名泉心底的焦躁又开始翻涌起来，正当他打算四处看看时，忽然不远处的建筑物背后传来窸窣声，灰发男人迅速反应过来，全身力量瞬间就凝聚在手掌中，不过一秒，一柄利剑刷的一下出现在他手里。</p>\n<p>濑名泉屏息凝神地看着发出动静的地方，果不其然，对方终于按捺不住了，从墙角处忽然腾空出现，朝濑名泉张牙舞爪地扑来！</p>\n<p>——是陨石病化之后的怪物！</p>\n<p>濑名泉皱眉，冷静地向后一跃，在与怪物保持一定距离的同时，手握利剑隔着空气向怪物用力劈了过去，空气顿时就被劈成两半，并且形成锋利的波，波浪超越光速，汇聚了能一刀致命的力量，笔直地向怪物劈去！</p>\n<p>……却被躲开了。</p>\n<p>什么……？濑名泉暗自惊讶，他第一次见到这么敏捷的怪物，竟然能避开他的异能。与此同时，怪物一声吼叫，然后一阵风似地扑过来，濑名泉迅捷地朝后跃了几步，只可惜怪物的速度实在太快，眨眼间就冲到他的眼前，于是灰发男人赶紧用剑横在身前挡住了怪物的攻击，由于力量悬殊，他被迫朝后划了好几米远，地上留下一条笔直的线。</p>\n<p>为什么这种鬼地方还能有这么难缠的怪物啊……！濑名泉咬牙发力，使得怪物重心不稳，趔趄了几步，于是濑名泉逮住了这个空隙，抓住时机跃到了旁边的一个房梁上。总之先调整一下策略再进攻……欸？</p>\n<p>濑名泉呆住了。</p>\n<p>在他的视线彼端，也就是一棵大树的后面，有一个金发男人躲在其后，手握一柄短刀，聚精会神地盯着怪物，一副伺机而动的模样。</p>\n<p>即便隔着一段不远的距离，但濑名泉一眼就认出来那个人就是他的游君！三年不见，个子似乎长高不少，身形也不似当初那般单薄柔弱。</p>\n<p>搞什么……一个「普通人」竟然也想和怪物搏斗吗？濑名泉此刻不知道是生气还是紧张，不自觉就乱了方寸，原本是打算先找出怪物的弱点再进攻的，但是现在却满脑子都是「不可以把游君卷入到这么危险的搏斗之中」，于是想也没想就再次冲了下去，他必须要在游木真出手之前将怪物制服！</p>\n<p>「桀桀桀桀桀……」</p>\n<p>怪物发出奇怪又难听的声音，迅速地躲过他的攻击后又向他扑来，这一刻濑名泉终于知道为什么Trickstar要向他们寻求合作，因为这样的怪物根本不是能依靠一个人的力量就能解决的！</p>\n<p>糟糕……好像擦伤了。濑名泉皱了皱眉，几番轮回下来，宿夜未睡的体力明显有些不支，战斗的速度也开始放缓，就当濑名泉有些抵挡不住的时候，忽然怪物痛苦地叫唤了一声。</p>\n<p>只见游木真不知何时近身前来，狠狠用短刀插进了怪物的后颈！</p>\n<p>但是普通人的力量如何能与怪物匹敌，这一刀对怪物来说并非致命，游木真只能死死地抓住刀柄，不叫自己掉下来。</p>\n<p>濑名泉一看，心脏不禁揪了一下，焦急喊道：「游君！你做什么！离它远点！」</p>\n<p>「哥哥！后颈！弱点是后颈！」</p>\n<p>什么……濑名泉一愣，然后立马反应了过来，原来如此……！</p>\n<p>于是灰发男人借着巧劲从怪物的攻击间隙里窜了出来，快速移到怪物的身后，与游木真并排站到一起，然后举起手中利剑，用尽全力朝怪物的后颈刺下去！一时间怪物发出能响彻天际的悲鸣，然后重重地摔倒在地，地上尘土随即扬起，片刻少顷，眼前这个庞然大物逐渐消散在灰尘里，同时灰尘中也发出一抹红光，等一切都结束后，地上就出现了一粒黑晶石。</p>\n<p>于是两个人就看着地上的黑晶石，迎来了一场漫长的沉默，谁也没有说话。</p>\n<p>「哈哈……泉先生……」游木真率先打破了这尴尬的沉默，「听说以后我们Trickstar就要和泉先生的Knights进行合作了，那请多多关照……？」</p>\n<p>濑名泉的左眼皮狠狠地跳了一下，精准地抓住了话中重点：「泉先生？刚刚还叫的是『哥哥』？」</p>\n<p>「……」游木真心想，那是情急之下喊错了。而另一边的濑名泉见他沉默，心情很不好，习惯性地过去抓他的手，想把他往家里拉，然后像过往那样，一起吃饭，一起睡觉，一起生活。他可以不计较游木真的离家出走，也可以当作一切都没有发生过。</p>\n<p>「回家。」</p>\n<p>「等等，泉先生……！我的家是Trickstar！」游木真情急之下想要甩开濑名泉抓着他的手，奈何对方的力道太大，怎么甩也甩不开，而且这一动作仿佛是把对方惹急了一般，手腕上的痛感又加深了一点。</p>\n<p>「哥哥可不记得什么时候把游君教育成了这样不坦诚的孩子。」濑名泉面无表情地看着游木真，游木真觉得这样的濑名泉有点恐怖，但是他想起哥哥过去对他总是很温柔，于是鼓起勇气说道：「泉先生，听我说一下好吗？我现在在Trickstar过得很幸福，所以……」</p>\n<p>「幸福？」濑名泉轻笑了一声，打断了他的话，「你把这鬼地方叫做幸福？」</p>\n<p>「对我来说就是幸福的。」游木真狠狠心，实话实说。</p>\n<p>「濑名家哪里比不上这里？」濑名泉皱眉，有些怒意，「哥哥对游君又哪里不好了？」</p>\n<p>「不是这样的。」游木真摇摇头，叹气道，「话说能把我松开吗？很疼。」</p>\n<p>濑名泉看了他一眼，心想眼下他反正逃不出自己的掌控，于是便松手了。但是他实在想不通，想不通的东西太多了，日日夜夜都折磨着他，想不通游木真到底对他有哪里不满，想不通他为什么非要出逃，还有……</p>\n<p>「总之游君必须回到哥哥身边来，毕竟游君的身体是离不开哥哥的，不是吗？」濑名泉的语气稍微缓和了一下，试图以此来打动眼前这个金发男人。</p>\n<p>宠物与主人的契约是恒久且不可废弃的，身为宠物的游木真应当比任何人都清楚这一点。</p>\n<p>听到这里，游木真的目光果然动摇了一下，然后不再看他，鼻子一酸，有点委屈。他又何尝不知道，几乎每晚都在无数声喊着哥哥中度过的，而玩具的那点效力根本就不起作用，震度越大，他就越想要哥哥，想要哥哥真实的体温，还有安抚他时的温柔触碰。</p>\n<p>当现实与梦境激烈冲撞时，身体和精神都悉数土崩瓦解，极致的痛苦折磨到他几近疯掉。</p>\n<p>——但是不可以回去。他有必须离开濑名泉的理由。</p>\n<p>「我可以解决……」游木真的声音越来越小，濑名泉丝毫不放过他，继续追问道，「怎么解决？」</p>\n<p>解决的唯一办法只能是他。</p>\n<p>游木真窘迫得只敢盯着地面看，下嘴唇紧张得有点起皮，他想不出什么好的回答，因为他知道自己不管怎么回答都会被眼前这个男人以各种借口拎回家，于是咬咬牙，扯了个弥天大谎。</p>\n<p>「泉先生……那个……我有新的主人了……」</p>\n<p>「……哈？」</p>\n<p>濑名泉以为自己的耳朵废了，听到了自出生以来最好笑的事。</p>\n<p>「……就是，泉先生不用担心晚上的事，有人会帮我解决……」</p>\n<p>游木真支支吾吾说道，这把濑名泉直接气笑了：「游君难道不知道宠物这辈子都不可能有第二个主人这件事吗？」</p>\n<p>「泉先生说的事『契约』的事情吧。」游木真用尽脑汁继续瞎编着，「我和他只是……呃……那种关系？」</p>\n<p>「……………………」濑名泉现在的脸色十分不好，说出来的话也很难听，「游君的意思是，一边想着哥哥，一边在和其他人做，是这个意思吗？」</p>\n<p>「所以说只是解决需要……」</p>\n<p>游木真话还没有说完，不远处的草丛里忽然走出一个人来，一头红发有些显眼。衣更真绪手里抱着一个两岁大的灰发小孩，朝着游木真走来，笑着说道：「真，我刚要找你呢，没想到已经战斗结束了。因为孩子一直吵着要爸爸，所以我就抱来给你……欸？旁边这是？」</p>\n<p>………………</p>\n<p>空气中一阵诡异的沉默。</p>\n<p>濑名泉开始怀疑是不是昨晚没有睡好导致现在有些幻觉，不然他怎么看到一个小孩对着游木真开心地脆生生喊了一声「爸爸——」呢。</p>\n<h2 id=\"第3章\"><a href=\"#第3章\" class=\"headerlink\" title=\"第3章\"></a>第3章</h2><p>短短的一个小时之内，濑名泉荒唐地觉得自己的人生被切割成两段。</p>\n<p>一段是拥有游木真短短的五年快乐时光，另一段是不仅亲口听到游木真说自己在外面有别人了，还看到一个小孩管游木真叫爸爸。</p>\n<p>结果还没等濑名泉的大脑清醒过来，就看到眼前这个红发男子小声对着游木真说道：「欸，真，这个男人是谁啊？」</p>\n<p>「哈哈……就是以前认识的一个友人，现在可能有点棘手……」</p>\n<p>「看出来了，他好像要把我们吃了的样子……」</p>\n<p>「衣更君，我们两个要不先逃……？」</p>\n<p>濑名泉十分无语且恼火地看着眼前这两个人窃窃私语，终于忍不住开了口：「我说你们两个，能别靠这么近说话吗？恶心死了。」</p>\n<p>衣更真绪一听，下意识挡在游木真的面前：「我说你这个人怎么……」</p>\n<p>「我没有跟你说话，能闭嘴吗？」濑名泉皱了皱眉，看也没有看他一眼，目光全在游木真的身上，直接走了过去，「我说游君，不要闹了，跟哥哥回家。」</p>\n<p>游木真心底一惊，他从来没有见过这样恐怖的濑名泉，和印象中总是对他笑着的温柔哥哥完全不同。</p>\n<p>「说起来泉先生也不是我哥哥……而且我等会儿要回Trickstar开作战会议……啊、」</p>\n<p>游木真话刚说完，就被濑名泉狠狠抓住了下巴，因为吃痛而低声叫了出来。只见濑名泉面无表情地看着他，依旧是慵懒的语调，语调之中却满是不悦。</p>\n<p>「我说游君啊，你这张漂亮的脸蛋实在不合适在战场上厮杀。游君就应该乖乖在家里当哥哥的宠物，什么都不用做，哥哥会把所~有好东西送到游君面前哦。我说，你到底有什么不满意？」</p>\n<p>「泉先生，请不要这么……」游木真皱了皱眉，抓住濑名泉的手开始抵抗，但这一动作很显然惹恼了濑名泉，于是灰发男人不满地抬起另一只手直接粗暴地取下了游木真的眼镜，扔到地上。</p>\n<p>「说到底为什么突然戴上了这么土的眼镜，啊啊，完全不适合可爱的游君。」</p>\n<p>「等等！」衣更真绪一看，在一旁急眼了，「我说你这个人怎么回事！怎么还动手动脚的！」</p>\n<p>「真烦人。」濑名泉终于想起旁边还有别人，于是松开了游木真，十分不爽地看了过去，目光一下子就扫到衣更真绪手中牵着的两岁大的小孩身上。小孩果然很可爱，有着与游木真一模一样绿宝石般的眼眸。</p>\n<p>濑名泉看着那张酷似游木真的乖巧脸蛋，下意识有些好感，但是一想到这孩子是游木真和别人的爱情结晶，于是气愤和嫉妒又驱使他说出了十分难听的话。</p>\n<p>「啊啊，这孩子就是游君和别的野男人生的吧？我说红头发，那个男人该不会是你吧？啧，真亏游君能看上你。好没有品味，超烦人。」</p>\n<p>游木真听濑名泉这么诋毁自己的同伴，就马上辩解道：「不是这样的！衣更君是我的好朋友！」</p>\n<p>「好啊，所以那个男人是谁？说到底，哥哥帮弟弟检查一下『新主人』……啊不对，是『炮友』，也没有问题吧？」濑名泉咬牙切齿地说道，新主人和炮友这两个单词几乎是从牙缝里挤出来的。</p>\n<p>游木真刚想再说些什么，只见濑名泉忽然皱了眉。</p>\n<p>「嘶……我说你到底在干什么？」濑名泉没好气地说道。</p>\n<p>只见灰发小孩不知何时跑到濑名泉的面前，重重地踩了一下。不过小孩子终究是没有什么力气，所以濑名泉没有感觉到疼痛，只是觉得有些恼火，因为小孩在踩了他一脚之后，又朝他那双昂贵的皮鞋上吐了一口水。兴许是觉得做得有点过，于是聪明的小孩噔噔噔地摇摇晃晃跑到游木真身后躲了起来，躲之前还不忘朝濑名泉扮了一个鬼脸。</p>\n<p>「……」</p>\n<p>濑名泉现在脸色十分不好。</p>\n<p>「小今，不可以对叔叔这么没有礼貌哦？」游木真蹲下来对着名叫小今的孩子说道，濑名泉听了，不乐意了：「……游君，哥哥现在是叔叔了吗？」</p>\n<p>「按照辈分来说好像没有问题……？」</p>\n<p>「……」</p>\n<p>一旁的衣更真绪见气氛稍微缓和下来一点，就赶紧牵起小今，然后拉过游木真，对着濑名泉说道：「哈哈……Trickstar马上有个会议要开，我们就先走了！」</p>\n<p><br><br><br></p>\n<p>Trickstar会议室。</p>\n<p>「我说游木，那个男人真的没问题吗？听衣更的描述，似乎很不妙的样子。」</p>\n<p>游木真回去后，就被热心的伙伴们围起来嘘寒问暖，大家都很关心游木真的处境，毕竟在这颗星球上，普遍都把没有主人的宠物视作被主人抛弃的劣等商品，在社会中处于最弱势的地位。</p>\n<p>当然游木真再三澄清是自己决定离家出走的，不过其余更多的就没有再说了。</p>\n<p>「所以果然今天遇到的那个长得十分可怕的灰发男人就是真的前任主人吗……」衣更真绪捏着下巴思索道。</p>\n<p>「哈哈……」游木真尴尬地笑了笑，一旁的明星昴流也做出一副思忖的样子，念念有词：「按照阿更所说的，那个头发像海藻一样的男人似乎想把阿木带回去？所以也就是说他真的没有遗弃阿木？那那那阿木跑出来不就说明那个海藻头的男人家暴阿木了吗！？啊啊果然是大坏蛋阿木不怕我明天就去给你报仇——」</p>\n<p>「等等，我说明星你也太心急了。」</p>\n<p>冰鹰北斗无奈地赶紧按住了明星昴流拿起铁棍的手，然后轻咳了一声，继续说道：「总之现在开始说正事吧。天祥院向我们提供了一批黑晶石武器，与原先的那一批相比，性能更好，对怪物造成的致死率也更高。」</p>\n<p>「也就是仓库里的那批吧？我前几天好像有看到。」游木真说。</p>\n<p>「没错，是那批。」</p>\n<p>「阿北阿北！这里提问！」明星昴流夸张地跳起来举起双手。</p>\n<p>「这里没有老师，不用举手。」冰鹰北斗忍不住吐槽之后，又问，「什么问题？」</p>\n<p>「为什么武器里面还没有枪啊？」</p>\n<p>「黑晶石制式的枪仍在开发开中。……嗯，天祥院是这么说的。所以说我们的选择极其有限，只能选择刀或者剑与敌人肉搏——虽然肉搏这个词不太优雅。总之，作为普通人想要和怪物战斗的话，需要拥有比『异能者』更加多的体力和战斗技巧。所以接下来的作战训练可能会很辛苦，然后后天下午就是和Knights的第一次联合会议。……游木，你还好吗？」</p>\n<p>纵使像冰鹰北斗这么迟钝的人，也很明显地察觉到了游木真的心不在焉。被点到名的人吓得立马抬起了头，抱歉地笑了笑。</p>\n<p>他的确是在走神。想到马上就要在联合会议上再次见到濑名泉，心情便开始五味杂陈，满脑子都是早上濑名泉对他说的「游君就应该乖乖在家里当哥哥的宠物，什么都不用做」这句话。</p>\n<p>为什么呢。为什么自己最敬爱的哥哥从始至终就只是将自己当作「宠物」来看待呢。想到这里，游木真的鼻子一酸。</p>\n<p>但是忍住了。</p>\n<p>于是当天夜里，游木真一个人在训练基地独自训练到凌晨两点，深夜的凉意完全不敌因过度训练而从体内散发出的热度。游木真满头大汗，脑海里全是濑名泉的身影。</p>\n<p>准确来说是濑名泉作战时的身姿。</p>\n<p>这事要说起来，还是因为曾经偶有一次，小小的游木真因为太担心哥哥的安危，便偷偷跑了出去，结果不小心撞见了真实的战斗现场。年幼的游木真悄悄躲在草丛里看着，一时间，盈盈绿瞳因为震撼而动荡不已。</p>\n<p>他一辈子都无法忘记那个时刻。</p>\n<p>他的哥哥是那样强大，三五两下就能将一只怪物杀死，速度快到一眨眼便只留一地的黑晶石。一只怪物死掉之后，又来另一只，源源不断而来，但是灰发少年丝毫不露惧色，须臾片刻间，所有怪物都化作烟尘。游木真看不懂那些繁复的招式，只知道那晚的夜空很亮，他的哥哥赢了。</p>\n<p>当胸中的震撼随着战斗结束而逐渐消散时，小小的游木真又忍不住沮丧起来。</p>\n<p>他好像什么都不会。</p>\n<p>游木真是濑名泉的宠物。在这个星球上，宠物唯一的功能就是在夜晚时用身体安抚作战劳累的主人。</p>\n<p>宠物作为商品被出售，然后进入到主人家里，行使宠物的职责，如果没能使主人满意的话，就将会迎来被遗弃的命运。</p>\n<p>这些事情是游木真很久很久之后听别人说才知道的，因为他好像从来都没有行使过宠物的职责。</p>\n<p>毕竟所有那些长大后才觉得羞羞的事情，还全都是濑名泉耐心又温柔地亲身教会他的。</p>\n<p>……</p>\n<p>今夜的星空同那晚的一般亮，像是过往的所有回忆都熠熠发光。此刻的游木真有些训练过度，正大口大口地呼着气，大脑也因为缺氧而导致视线有些模糊。</p>\n<p>不然怎么在不远处的视野里好像出现了不该出现的人呢。</p>\n<p>是因为思念过度吗？</p>\n<p>等等……好像是真的——</p>\n<p>游木真还没有反应过来，后颈就蓦地感受到重重一击。</p>\n<p>然后昏了过去。</p>\n<h2 id=\"第4章\"><a href=\"#第4章\" class=\"headerlink\" title=\"第4章\"></a>第4章</h2><p>游木真做了一个很长的梦，梦里有张木色餐桌，那是他幼年时最深刻的记忆。</p>\n<p>至少在他四岁之前，那张有些破旧的木色餐桌是他唯一的玩伴，游木真每天都在餐桌旁看着落日等待母亲回家，但是母亲总是很晚才回来，回来时也满脸疲容。</p>\n<p>小小的游木真想要帮母亲做点什么，于是偷偷跑到母亲工作的地方。</p>\n<p>那里是陨石坑旁边的一个巨大矿场，母亲作为矿场女工，每天的工作便是开采黑晶石——在天灾的影响下，黑晶石已经成为这颗星球上唯一的能量来源。</p>\n<p>尽管黑晶石有微量辐射，致使常年接触黑晶石的「普通人」有较高的陨石病感染率，但这是他们唯一的生存手段。</p>\n<p>很多时候别无他法。</p>\n<p>但年幼的游木真不懂这些，他只知道黑晶石能换来金钱，而金钱能使母亲少辛苦一点。于是他偷偷瞒着母亲出了门，来到巨大的陨石坑旁边，拿起小铁锹，铿铿铿，开始挖着少得可怜的黑晶石。</p>\n<p>他虽然力气不大，但是时间很多，小孩子从早挖到晚，挖了一周之后，就去黑市上换了钱。</p>\n<p>而命运，便是从那时开始反向转动的——游木真遇到了一个和他差不多大的孩子。</p>\n<p>那个孩子穿着鲜艳好看的衣裳，眼睛比湖水漂亮，只是态度稍微有些嚣张，像是一只随时会炸毛的灰色猫猫。</p>\n<p>「喂，我说你叫什么名字？」</p>\n<p>「游……木真……？」</p>\n<p>「游君啊。」这么说着，小孩的表情缓和不少，眼里像是有蜜糖似的，「可以叫我哥哥哦。不过我叫濑名泉。」</p>\n<p>「哥哥……？」绿色大眼睛里满是困惑。</p>\n<p>「对，哥哥。」濑名泉听到游木真叫他哥哥，十分开心，「那游君愿意成为哥哥的『宠物』吗？」</p>\n<p>「『宠物』是什么……？」</p>\n<p>「『宠物』就是『宠物』？」濑名泉不知道该怎么解释，只是说道，「如果游君与我签订契约，成为我的『宠物』的话，就再也没有感染陨石病的风险了哦。」</p>\n<p>这个世界的法则便是如此——缔结契约的宠物不再有感染陨石病的风险。</p>\n<p>「『陨石病』……？」游木真听不懂，但他不在意这些。</p>\n<p>「那会有很多很多钱吗？」</p>\n<p>「钱？」濑名泉不知道游木真为什么这么问，但是想了想，说道，「嗯！会有很多很多钱！」</p>\n<p>如果可以的话，他愿意用濑名家的全部家产买下眼前这张笑颜。</p>\n<p>但是游木真还是迷迷糊糊，问道：「那妈妈也可以不用辛苦工作了……？」</p>\n<p>「应该吧？」濑名泉不认识游木真的母亲，也不知道游木真的母亲是做什么的，只是单纯觉得，濑名家多养一个人也不成问题。</p>\n<p>于是游木真开心地答应了。</p>\n<p><br><br><br></p>\n<p>但其实，缔结仪式是在游木真十岁那年进行的。</p>\n<p>这颗星球因为天灾辐射影响，几乎各类物种的身体构造都在出生后第五年逐渐成熟，而与主人结成契约的宠物应当更早。但是濑名泉迟迟没有提起缔结一事，于是这件事就在缓慢逝去的岁月中被遗忘了。</p>\n<p>但是游木真又忽然想了起来。</p>\n<p>刚过十岁生日的金发少年跑过去找哥哥，问他还是哥哥的宠物吗。</p>\n<p>「当、当然了！」濑名泉以为游木真要反水，所以一时间急了起来，「游君一辈子都是哥哥的哦？」</p>\n<p>游木真困惑：「可是印象里也没有进行缔结仪式……？」</p>\n<p>「虽然是这样……」濑名泉支支吾吾说道。其实他并不真的想让游木真成为他的「宠物」，否则在他战斗时无法回来的夜晚，游木真就要独自经历难挨的发情期。</p>\n<p>他不舍得。</p>\n<p>但是这边的金发少年一见哥哥在躲避，绿色眼眸一闪一闪的，有些委屈：「那哥哥是不要我了吗……？一直以来都多谢关照了，我……」</p>\n<p>「没有的事！」这辈子都不可能的！濑名泉赶紧抓住了游木真的手。</p>\n<p>「那为什么没有履行约定……？」游木真不解。</p>\n<p>濑名泉想了想，决定说出实情。</p>\n<p>「因为如果游君成为哥哥的『宠物』的话，不仅腹部会出现不可磨灭的淫纹，而且每晚都将生理性渴求哥哥的安抚，我想游君不会想要这样的吧？况且，游君只是住在哥哥家，也会远离辐射源，不会感染陨石病的，游君妈妈的工作也能得到保证。」</p>\n<p>没错，当初的约定只不过是为了能更好吸引到游木真的托词而已，而如今游木真只要成为他的弟弟，像现在这样一起度过一生，他就足够幸福了——</p>\n<p>原本应该是这样的。</p>\n<p>但命运的列车总会在某个路口驶离预期的方向。就像此刻游木真仿佛一只金发猫猫有些失落地小声说着「可是我想成为哥哥的『宠物』……」的时候，长久以来隐匿在濑名泉体内的某个欲望开关忽然像是被人不经意间拨动了一下似的，啪的一声就打开了。</p>\n<p>一股热流涌上心头，说出的句子比大脑的思考速度要快。</p>\n<p>「游君，我们缔结契约吧。」</p>\n<p><br><br><br></p>\n<p>——没有人知道，濑名家的少爷是先懂性还是先懂爱的。</p>\n<p>上流社会的孩子总是会比普通人能更早地接触到更多的东西，就像在濑名泉出席过的各类酒会上，总有一些衣冠楚楚的精英人士高谈阔论着自己已经豢养了多少只宠物，哪一些技巧更好，哪一些又因为不行所以惨遭丢弃，但最后依旧舍弃尊严跪求原主人的收留。</p>\n<p>他们将这些当作谈资，为自己的尊贵身份添砖加瓦。</p>\n<p>只有濑名泉与这样的名利场格格不入。小小的少爷总是冷漠地看着这一切，那些不堪的言语入了耳，濑名泉对此也只是嗤之以鼻。</p>\n<p>大人是肮脏的，性也是肮脏的，整个世界都是肮脏的。</p>\n<p>直到他遇见了游木真。</p>\n<p>他第一次注意到那孩子是在某次清理了怪物之后，在那个没有人想要靠近的陨石坑旁，看到了一个与他年纪相仿的孩子正拿着铁锹去挖他根本就看不上的黑晶石。</p>\n<p>他本来不爱注意旁的事情，但恰逢那日阳光正好，星星点点地落在金发小孩的背上，让他忍不住多看了几眼。</p>\n<p>他心想，那人真傻，这么辛苦地挖黑晶石，有辐射不说，也换不到多少钱。</p>\n<p>是笨蛋吧。</p>\n<p>只见那个笨蛋像是挖累了，放下铁锹，去捧刚刚挖出来然后放在一旁的黑晶石。黑晶石没有色泽，也不好看，但是小孩子看得开心，竟然笑了起来。</p>\n<p>——果然是笨蛋吧。濑名泉心想。但心中最隐秘的某处却仿佛被人悄然间触碰了一般，变得柔软起来。</p>\n<p>于是，在这个肮脏的世界里一枚纯粹无暇的宝物像是魔法一般出现在了他的视野中央。</p>\n<p>平生第一次，那么迫切地想要得到某样东西的心情，迫使他直接找到了那个孩子，以诱人的条件为饵，代价是契约——唯有契约是牢不可破的。</p>\n<p>这样，游君就能一辈子成为他的东西了。</p>\n<p>——结果将人带回家的当晚，濑名泉便后悔了。</p>\n<p>有淫纹的身体每晚都必须得到主人的滋养，否则将会因欲求不满而难耐难当。他舍不得游木真遭受其罪是其一，其二便是他忽然发现自己变成了所厌恶的大人的模样。</p>\n<p>本应当是最肮脏的与性有关的欲望，如今却像是在自己的体内吸取了养料一般开始生根发芽。但是不可以，他不可以去玷污最心爱的游君。</p>\n<p>当爱占了上风时，那些隐秘在深层的渴望就被濑名泉压抑在了心底。</p>\n<p>直到游木真十岁时，所有的一切得到爆发。</p>\n<p>虽说缔结契约后的第一个夜晚并不怎么顺利，初经情事的少年显得有些慌乱，害怕弄碎心爱之人的小心和压抑了经年之久的欲望在生物本能和理智缝隙间激烈冲撞着，一发不可收拾。</p>\n<p>但是最后还是在游木真的甜蜜叫唤中甘拜下风。</p>\n<p>「哥哥……好热……」</p>\n<p>金发少年面带情潮，正一心一意地看着他，绿色眸子里满是情欲的春水，濑名泉多看一下，就要荡漾在里面。</p>\n<p>每一声「哥哥」后面都带着低喘的尾音，撩拨着因深夜而愈发敏锐的听感，听得濑名泉的心肝直发颤。终于，濑名泉也呼吸渐促，忍不住抬手去轻覆上游木真腹部的淫纹，那处正在情浪的影响下而闪烁着妖冶的蓝色的光。</p>\n<p>蓝色，是和他的眸色一样的蓝，代表着从此之后游木真便是他的所有之物，这份契约永生有效。</p>\n<p>啊啊，对不起，游君，哥哥好高兴，高兴到下一刻去死也觉得此生无憾。尽管是用这样一种卑劣的手段拴住了你，但也忍不住心生雀跃——</p>\n<p>在白色的床上，两个人双唇交覆，舌尖缠绕，空气在激吻之间稀薄。覆上淫纹的右手逐渐向下探去，探到后穴的入口时，濑名泉兴奋得右手有些发颤。</p>\n<p>一张一合的小穴正等待着主人的垂爱，但濑名泉是第一次，难免手生，迟迟不敢进去，而发情期时宠物的身体敏感到不行，仅仅是被濑名泉触碰着，游木真就全身颤抖，急切地想要，大脑像是软成了一片浆糊，无法思考——</p>\n<p>一时间天地旋转，两个人的体位上下交换，游木真跪坐在濑名泉的身上，满脸潮红，绿眸中全是情欲，说话时口水也沿着嘴角流了出来，喘气声怎么也忍不住。</p>\n<p>「想要……哥哥……」</p>\n<p>游木真本能地摸上了濑名泉有些发烫的性器，刚碰上时就被烫得缩回了手，但还是忍不住双手握住了。</p>\n<p>一声低喘不经意间从濑名泉的口中漏了出来，灰发少年没有忍住，呼吸忽然就乱得不像话，身体也颤抖了一瞬。而下一刻，游木真竟然倾身低头，惊得濑名泉的理智瞬间回笼了一秒钟——</p>\n<p>「游君……你做什么……不可以……」</p>\n<p>句子带着颤音，散碎在喘息声里，濑名泉想要抬手按住游木真的头制止他的下一步动作，但是却发现全身力气都浸泡在爱欲情潮中变得酥麻，竟有些使不上劲，于是游木真就那么青涩地含上了他的性器——</p>\n<p>顷刻间，体内似有电流激荡而过，撞碎了似海的蔚蓝瞳色。</p>\n<p>游木真没有什么技法，只是用舌尖胡乱舔舐着灼热性器，但这已足够令濑名泉十分愉悦，仅存的理智也碎了一片。但是不可以，他的游君应当被他小心翼翼捧在手上呵护着，怎么可以像是讨好般的做这种事。</p>\n<p>视线已被浓浓的情欲潮水遮住，眼前的一切都变得朦胧模糊，但是在模糊的视野中濑名泉依旧看到了游木真低头舔舐的模样，明明是那样好看的一张脸，居然在屈尊做这种事，一时间濑名泉没有忍住，射了出来。</p>\n<p>——白浊喷在了游木真的脸上，游木真缓缓抬头，整张脸都是乱七八糟的情欲液体。</p>\n<p>于是游木真顶着濑名泉多看一眼又会忍不住的脸，笑得纯净无邪。</p>\n<p>「哥哥，射了呢。」</p>\n<p>濑名泉的理智尚在神游之外，还没等他清醒过来，耳边又听到一句撩得他神魂恍惚的话。</p>\n<p>「哥哥，进来吧……」</p>\n<p><br><br><br></p>\n<p>所以，如今为什么会变成这副模样呢。</p>\n<p>曾经那么爱着自己的弟弟，结果某一天像是忽然有了逆反心理一样，竟然一声不吭地离家出走了。</p>\n<p>再见到时，也只是生分地喊自己为「泉先生」，甚至不顾自己的阻拦，硬要上那个什么狗屁战场。</p>\n<p>好像过往的情分全都不作数了一样，真是让人火大。</p>\n<p>啊啊，原来是一个不坦诚的坏孩子啊。</p>\n<p>坏孩子的话，调教一下就好了。</p>\n<p>卧室的房门被吧嗒一声推开，被绑在床上的男人十分惊恐地看着他，绿宝石般的瞳孔里写满了震惊和不安。</p>\n<p>为什么，要用那样一种眼神看着我呢？我们曾是那样亲密无间、相亲相爱着的，不是吗？</p>\n<p>心中的痛楚被无限放大，濑名泉不带感情地嘴角上扬，喊了一声：</p>\n<p>「游君。」</p>\n<h2 id=\"第5章\"><a href=\"#第5章\" class=\"headerlink\" title=\"第5章\"></a>第5章</h2><p>人这种生物，总是会对失去和落差有十分强烈的感知，就像得到一颗糖果和失去一颗糖果所带来的感受程度是截然不同的。</p>\n<p>所以，当濑名泉看着那双满是惊恐的绿眸时，仿佛自己在不知不觉间失去了这个世界上最珍贵的东西——</p>\n<p>记忆中，他的弟弟无论何时看着他都是满目崇拜的，会跟在他身后一口一声喊着哥哥，每次都能叫得他的心软成一片，甚至在床上时也是专情地注视着他，明明什么都不知道，也会说哥哥想要。</p>\n<p>但如今同样是那样一双漂亮的绿眸，却写满了慌张，不解，惊愕。</p>\n<p>如果记忆尘封在过去就好了——</p>\n<p>「游君。」</p>\n<p>濑名泉不带情绪地笑着，一步一步逼近了床上的男人。</p>\n<p>而另一边的游木真尚且处在十分懵逼的状态。他本应该在训练场，不知为何忽然被人打了一掌然后就昏迷到现在，醒来时却发现自己被牢牢地锁在了床上——双手禁锢在手铐里，而手铐又连接在床头。</p>\n<p>迷糊之中挣扎时还能听到来自头顶上方哐哐当当的金属声，金属声让他一下子就清醒了。</p>\n<p>这到底是怎么回事……啊啊，昏迷前似乎是看到了哥哥的身影，但是哥哥怎么会做出这种事呢——</p>\n<p>好像是他错了。</p>\n<p>濑名泉推门而入，嘴角上扬，却没有笑意，一步一步向他靠近。游木真这时候才强迫自己接受了一个事实：他的确是被最爱的哥哥绑架了。</p>\n<p>可是为什么呢？游木真不懂，甚至觉得周围的一切都变得荒诞起来。他试图清醒，通过左顾右盼来确认环境，只看一眼便知道了自己身在何处：这里是濑名宅，他和哥哥曾经的房间里。</p>\n<p>好像一切都没有变，甚至两个人的幼时合影依旧规规矩矩地摆在梳妆台上，没有移动过分毫。</p>\n<p>「游君真是冷漠呢，明明哥哥在这里，却不看哥哥一眼吗？」</p>\n<p>濑名泉不带感情的声音拉回了他的思绪，游木真的目光再次投向了眼前这个有些陌生的男人，从外形来看，这的确是记忆中的温柔哥哥没有错，虽然不知为何表情冷漠得有些令人害怕，不过既然是哥哥的话，那就会好好听他说话的对吧，这么想着，游木真有些口干地说道：「泉先生，这是在做什么？」</p>\n<p>「泉先生？」濑名泉有些不爽地皱了皱眉，「为什么不是『哥哥』？」</p>\n<p>「泉先生本来也不是我的哥哥吧……话说能放我回去吗？Trickstar的伙伴会担心我的。」</p>\n<p>「所以他们比哥哥还要重要是吗？还是说这只是借口，游君只不过想出去找那个男人？」</p>\n<p>「那个男人？」游木真愣了一下，一时间没反应过来，过了半晌才想起前几日好像是对哥哥撒谎说自己找别的人来帮忙解决生理问题了。但是他不擅长说谎，所以就尴尬地笑了笑。</p>\n<p>这一笑被濑名泉当成了默认，灰发男人有些恼怒地俯身下来，凑到了游木真的耳边，小声说道：「……那游君告诉哥哥，是哥哥的技巧好，还是他的好？」</p>\n<p>「——！」游木真的心脏停了一秒，脸颊瞬间绯红，耳朵也烫到不行，思考像是被炸了一样。</p>\n<p>「啊啊，为什么要沉默呢？」濑名泉有些不满，然后又想通了什么似的，又说，「还是说时间太久了，游君已经忘记和哥哥一起时是什么滋味了吗？」</p>\n<p>「泉先生……！」游木真终于有些生气了，涨红了脸说道，「捉弄我很有意思吗？话说为什么要绑架我？」</p>\n<p>「绑架？」濑名泉不同意，起身说道，「哥哥只不过是把自己的宠物带回家而已。」</p>\n<p>「虽然从『契约』上来说是这样子。」游木真鼻子一酸，也不甘示弱，「说到底泉先生明明还有更多的选择吧，市面上比我更加可爱更加会讨主人欢心的宠物数不胜数吧，所以为什么……」</p>\n<p>「啊啊，游君的意思是哥哥找其他人也无所谓是吗？」</p>\n<p>「也不是……」游木真弱弱地反驳道。怎么可能无所谓呢。但是，宁愿自己心痛也必须离开濑名泉的理由——</p>\n<p>「可以放我回去吗？」游木真调整好心态，稍稍冷静了下来，「据我所知，Knights和Trickstar的联合会议就要开始了吧，泉先生不出席会议的话没有关系吗？」</p>\n<p>「原来游君还想着上战场的事吗？」濑名泉眯了眯眼，十分不悦，再次凑近了，重重地抓过了游木真的头发，「哥哥说过了吧，宠物就该做好宠物的工作。宠物什么都不需要操心，只用每晚服侍好主人就行。」</p>\n<p>头皮传来疼痛，但游木真不想就这么认输，于是淡淡地移过视线，别过了脸，说道：「请泉先生不要靠这么近好吗？很恶心。」</p>\n<p>「——」</p>\n<p>濑名泉抓着金发的手顿了一下，霎时间胸中如撕裂般疼痛，他竟然从自己最爱的弟弟口中听到了如此冷漠的话语。</p>\n<p>是叛逆期吧。啊啊，一定是这样。如果不给点惩罚或者态度严厉的话，叛逆期的孩子是不会听话的。</p>\n<p>墙上的摆钟响了七下，月色朦胧暧昧地入了窗。</p>\n<p>「既然游君不再需要哥哥了，那哥哥就先走了。祝游君有个平安的夜晚。」</p>\n<p>——</p>\n<p>游木真震惊地转过头，视野里只余灰发男人冷漠的背影，最后，连背影也没有了，只有一扇欧式房门，无情地将他和濑名泉隔成了两个世界。</p>\n<p><br><br><br></p>\n<p>月光，是每一个宠物都无法与之抗衡的催情剂，自腹部淫纹的热度扩散至全身，然后引发对主人的生理性渴求。</p>\n<p>半个小时过去了。</p>\n<p>哈……啊啊……哥哥……</p>\n<p>下半身开始躁动不堪，但却无法用被困住的双手去舒缓，游木真只好咬咬牙忍住羞耻拼命夹住了大腿，然后弓起身子无意识在摩擦。</p>\n<p>然而欲求丝毫不灭。</p>\n<p>敏感的后穴像是含苞欲放的花朵，娇艳欲滴，逐渐湿润，而胸前两粒粉嫩的小点也骚痒难当，像是等待被揉搓一般，稍稍挺立了些。那里原本是正常的，但是常年被濑名泉捉弄，所以如今变得十分敏感。</p>\n<p>哈……唔……</p>\n<p>呻吟声愈来愈遮掩不住，在这空荡的房里清晰可闻。</p>\n<p>与此同时头顶上方的手铐也响个不停，此刻游木真的手腕已有些红肿，但依旧逃脱不了这地狱般的折磨。在过去这三年以来，游木真每天都依靠着为数不多的玩具和对哥哥的幻想熬过去的，虽然效果微乎甚微，但比现在这样要好上不少。</p>\n<p>思考即将被情潮给夺取，大脑也几乎要被某一张脸给填满——</p>\n<p>哐当。房门推开了。</p>\n<p>身体的异样让他无瑕顾及来人，但是耳边的声音又强行将他的思绪拉回来了点。</p>\n<p>「游君。」</p>\n<p>濑名泉喊道。</p>\n<p>啊啊，是哥哥。但是，不可以认输，不可以……</p>\n<p>游木真咬咬牙，硬是将嘴边的呻吟忍了回去，虽然仍旧会漏出一点。而旁边的濑名泉见状，皱了皱眉，不经意间吞了下口水。</p>\n<p>他本来是放心不下，于是想过来看看情况，但是——</p>\n<p>一股热血忽然冲上了大脑，体内不知名的怪物开始躁动，几乎是本能般的，他走到自己的「宠物」身边，俯下了身体，然后说道。</p>\n<p>「真是坏孩子，明明是这样渴求着哥哥。」</p>\n<p>「才、才没有……唔、」</p>\n<p>「下面都湿了呢，游君。这样可没有说服力哦。」</p>\n<p>「哈……！」</p>\n<p>「不用这么拼命也可以哦。哥哥说过吧，哥哥会把所有都奉献给游君，自然也包括『哥哥』。只要像以前那样，说『哥哥想要』……」</p>\n<p>「呵呵……」因为忍耐，额头上出现了细汗，眼前睫毛上也积压着浓浓的情欲雾水，但是游木真依旧掐住了自己的欲望，咬了咬牙说道，「不过是……因为那可悲的……『契约』而已……泉先生不会真的……以为……我想要吧……」</p>\n<p>「——」</p>\n<p>心中的某根弦忽然间断了。</p>\n<p>「原来是这样吗……」濑名泉喃喃自语，胸中悲痛万分，好似过往的情谊全然不作数了一样。但尽管如此，他还是不会放游木真走，一辈子都不会放游木真走。</p>\n<p>纵然被讨厌，被记恨，他依旧会用自己的方式去保护所爱之人——</p>\n<p>「哼，游君就是可怜的、离开主人就活不下去的宠物而已，说什么大话呢。」</p>\n<p>此刻回应他的只有绵延的喘气声。</p>\n<p>游木真已经快到极限了，全身都抖动到不行。濑名泉见状，皱了眉，于心不忍。</p>\n<p>「不需要帮忙吗？」</p>\n<p>「不、不需要……」</p>\n<p>「真是一点都不可爱呢。……等等，游君？」</p>\n<p>只见房内忽然变得寂静，而床上的男人也不再挣扎，看起来像是晕了过去。</p>\n<p>「游君！！」</p>\n<p>濑名泉慌张地跑了过去，抱起了游木真。</p>\n<h2 id=\"第6章\"><a href=\"#第6章\" class=\"headerlink\" title=\"第6章\"></a>第6章</h2><p>在Knights与Trickstar两个领区之间有个中间地带，那是少有的中立区域，于是双方的联合会议便开设到此处。</p>\n<p>濑名泉顶着不太明显的黑眼圈推开会议室大门的时候，忍住了哈欠和困意。</p>\n<p>他睡眠严重不足，原因无他，是因为游木真绝食了。</p>\n<p>自从游木真那日晕倒之后，濑名泉就不再用任何铁链手铐去锁住他，但依旧不放他走，也就是所谓的软禁。</p>\n<p>一日三餐是挑最好的送过去，但总是被原封不动地退了回来，濑名泉只好亲自去喂，虽然意料之中遭到了强烈的抵抗。</p>\n<p>游木真以绝食来抗议，他真是毫无办法。可是战场残酷，他绝对不会让游木真陷入任何险境之中，于是就只能这样耗着。</p>\n<p>但是心疼总归是心疼的，濑名泉担心得一夜未睡，生怕饿坏了游木真的身子，于是在对方的房门前来来回回走了好多遍，右手几度搭上了门把手，过了几秒终究还是放了下来。</p>\n<p>老管家在一旁相劝，让他不要总是这么逞强，偶尔服一下软没有坏处。</p>\n<p>可是濑名泉的高傲自尊心不允许，其次最重要的是，他必须要在游木真的面前展现出最强大的样子。</p>\n<p>只有他强大了，游木真才能依靠他。</p>\n<p>可是为什么呢？如今到了这样两败俱伤的田地。</p>\n<p>眼看着联合会议的时间快到了，濑名泉只好在临走前拜托老管家盯着房间的监视器，然后让自己的医疗团队在房间外面严阵以待。</p>\n<p>「今天小～濑居然踩点来的诶……～」</p>\n<p>朔间凛月听到推门的声音，于是揉了揉惺忪睡眼，打着哈欠说道。</p>\n<p>「超～烦人。」濑名泉扫了一眼会议室，皱起了眉头，「……怎么Trickstar的人一个都还没到？明明是普通人还这么懈怠吗？」</p>\n<p>「听真～绪说，他们好像是弄丢了一个队员，所以正在心急如火地到处寻找呢。」</p>\n<p>「哼，看起来是『逃兵』了。『逃兵』可没有资格上战场。」</p>\n<p>「谁知道呢～」朔间凛月意味深长地看了濑名泉一眼，濑名泉若无其事地入了座，开始摊开文件阅读。</p>\n<p>过了好些会儿，Trickstar一行人终于来了，明星昴流气势汹汹地跑到濑名泉的面前。</p>\n<p>「喂，我说这个海藻头先生，一定是你把阿木藏起来了吧！」</p>\n<p>「嗯？阿木是谁？……哦，你是说游君吗？我说，能不能别叫得这么亲密，恶心死了。」</p>\n<p>「你这态度，果然是你藏起来了吧！」</p>\n<p>「谁知道呢。」</p>\n<p>「我说你……！」</p>\n<p>「好了好了。」衣更真绪拉住了明星昴流，然后对濑名泉抱歉地笑了笑，「不好意思，这家伙也挺担心真的，所以语气冲了点。」</p>\n<p>「没关系，我们这边小泉的脾气也不好～」鸣上岚笑了笑，「不如就快点开始会议吧。」</p>\n<p><br><br><br></p>\n<p>「首先是关于武器。」</p>\n<p>Trickstar的领主冰鹰北斗清了清嗓子，言简意赅地说道：「因为Trickstar的四位负责人里面有三位是普通人，所以与怪物作战时，黑晶石制的武器是必不可少的。不过因为天祥院先生承诺会给我们持续提供武器供应，再加上Knights的各位本身是异能者，所以并不需要武器加持，因此关于武器，目前来说没有太大的问题。你们还有什么需要补充的吗？」</p>\n<p>朱樱司把话接了过来：「我们的『王』也在研制武器当中，如果有新进展的话，我们会向诸位通报。」</p>\n<p>冰鹰北斗点了点头，然后神情严肃地说道：「接下来就是本次合作的目标，那个疑似发生异变的怪物……其实很遗憾，目前尚未有人见过那个怪物的真容。」</p>\n<p>「什么……！」</p>\n<p>Knights一行人有些诧异地看向了冰鹰北斗。其中濑名泉若有所思，他前几日与Trickstar领区的一个怪物交过手，那个怪物的攻击速度确实非同一般，只是没想到那并不是任务的目标。如此说来，报告中所说的疑似异变的怪物更加难缠。</p>\n<p>「那请问是怎么回事呢？」朱樱司问道。</p>\n<p>「上周，在区内某酒吧发现了第一具胸腔被撕碎的尸体，然后以此为开端，至今为止已经出现十五具类似的尸体了，死因皆是胸腔被撕碎。根据法医所说，杀人手法之残忍绝非人为，所以我们将凶手锁定在了怪物身上。只是诡异的是，没有任何与那个『杀人怪物』有关的线索。」</p>\n<p>「什么意思？」濑名泉问。</p>\n<p>「通常来讲，怪物攻击人类，因为其攻击方式的野蛮，所以现场总会一片狼藉。但是在这15具尸体的周围，几乎看不到任何的打斗痕迹。并且也没有出现任何一名目击者。」</p>\n<p>「幽灵怪物吗……」濑名泉思考，「那被害人有什么共同点呢？」</p>\n<p>「都是在夜晚惨遭毒手的，除此之外就没有其他共通点了。然后因为『幽灵怪物』诡秘异常的行踪和残忍的攻击手法，所以我们推测出『幽灵怪物』绝非寻常之物，因此特地来向Knights寻求合作。」</p>\n<p>「说是寻求合作，可是怎么做比较好呢？」朱樱司还是一头雾水，「我们Knights擅长作战，几乎每个人都是很强大的『兵器』。可是这次的作战目标却尚不明了，可谓是握起拳头都不知道往哪里挥……？」</p>\n<p>「确实，现在可以说是一团乱麻。不过即便是乱麻，理一理总会理清的。」冰鹰北斗说道，「比如说，两两一组，各组分别行动。如果遇到了麻烦，可以随时请求支援。」</p>\n<p>「两两一组的话，那果然还是一个普通人和一个异能者搭配起来比较好？我们这边的『王』平常在研制武器，所以几乎不在前线作战，也就是说刚好4v4……」</p>\n<p>「4v3吧？」濑名泉打断了朱樱司的话，「Trickstar不是有一个『逃兵』吗？到现在人都没有找到。」</p>\n<p>「阿木才不是逃兵！」明星昴流愤愤地反驳道。</p>\n<p>「可是现在人还没有找到是事实吧。」</p>\n<p>「那是因为你把阿木藏起来了吧！」</p>\n<p>「所以血口喷人就是你们Trickstar寻求合作的态度吗？」</p>\n<p>「好了好了。」衣更真绪无奈地开始劝架，「现在的话，还是先分组比较好吧？虽然真还没有找到，不过还是把真考虑进去比较好……」</p>\n<p>「欸～」这时候朔间凛月瞬间就睡醒了，揉了揉眼睛，「那我要和真～绪一组～」</p>\n<p>「我没有异议。那剩下的怎么分配呢？」</p>\n<p>「我要和海藻头先生一组！」明星昴流立马跳了起来，「我不能让阿木落入海藻头先生的毒手！」</p>\n<p>「啊？」濑名泉瞪了他一眼，「我的游君当然必须和我一组。」</p>\n<p>「异议！」</p>\n<p>「驳回。」濑名泉满脸写着超烦人，「剩下的你们就分吧。我先回去了。」</p>\n<p>结果最后还是衣更真绪拼死拼活地拉住了要和濑名泉干架的明星昴流。</p>\n<p><br><br><br></p>\n<p>回去时，一天已近尾声，黄昏铺满大地。濑名泉走在回家的路上，终于忍无可忍地说道：「出来吧，橘子头，跟踪技术不好就别跟踪了。」</p>\n<p>「我哪里跟踪了！」明星昴流从草丛里跳了出来，「我只不过也在顺路回家罢了！」</p>\n<p>「你家能顺到Knights领区来？」</p>\n<p>「可以！」</p>\n<p>濑名泉望天，心说一定不能让游君和这样的人组队伍。</p>\n<p>……</p>\n<p>于是这两个人很微妙地走了一路，到达濑名宅时，便开始大眼瞪小眼。</p>\n<p>「喂，橘子头，我到家了，你是不是也该回家了？」</p>\n<p>「现在还早，我再逛逛……」明星昴流一双大眼睛滋溜溜地转，在想要怎么入侵濑名宅去营救游木真，结果就当濑名泉要说出「超~烦人」之前，本人就爆发出一声惊天悲鸣。</p>\n<p>「嘶——我说你！！！」</p>\n<p>濑名泉十分气愤地抖了抖腿。只见自己的腿上挂着一只巨型挂件——一个灰发小孩——也就是游木真的儿子小今不知从什么地方窜了出来，然后咬着自己的小腿死死不放。</p>\n<p>是真咬啊！很痛啊！</p>\n<p>「是你指示的吧橘子头！！！」濑名泉生气地吼道。</p>\n<p>「不……」明星昴流也完全搞不懂状况，不过……</p>\n<p>「小今，你是来帮忙救爸爸的对不对！我就知道小今是全天下最好的小孩了！你先帮我拖住海藻头先生！我等会儿过来接你！」</p>\n<p>「喂！你不准走！你先让他下来！痛死我了可恶！！」</p>\n<p>明星昴流当然不可能理他，一个百米冲刺就硬闯进了濑名宅，濑名泉气到头晕，但又不好直接对孩子怎么样，过了半响才说道：「你要是放了我，我就告诉你的爸爸的下落。」</p>\n<p>腿上的重量变轻了，于是痛感瞬间就变成了酥麻的感觉。这孩子！下嘴都不知道轻重的！</p>\n<p>算了，一想到是游木真的孩子，还能原谅。</p>\n<p>「你叫什么名字？」濑名泉忍住怒火，问道。</p>\n<p>「游木今……？」游木真睁着水灵灵的蓝色大眼睛，回道。</p>\n<p>「游木今？」濑名泉思考，然后像是想到了什么似的，有些惊喜，然后蹲了下来，「居然是姓游木吗？那你爸爸是不是根本就不爱你的父亲？」</p>\n<p>——或许游木真所说的「只是帮忙解决生理需求」这件事是可信的。这稍微能给濑名泉一点安慰。</p>\n<p>结果下一秒游木今就用着软糯糯的嗓音说道：「爸爸很爱父亲……说父亲是全世界最强大的人……」</p>\n<p>「……」心脏蓦地就痛了一秒钟，还没有等濑名泉回过神，就看到老管家慌慌张张地跑了出来，朝着濑名泉紧张地喊道：</p>\n<p>「小、小少爷他要上吊自尽了！」</p>\n<h2 id=\"第7章\"><a href=\"#第7章\" class=\"headerlink\" title=\"第7章\"></a>第7章</h2><p>在濑名泉心急火燎地赶到时，才发现这是对方的一个诡计——他的游君正完好无缺地站在他的面前。</p>\n<p>「泉先生，你上当了。」游木真说这话时还有些得意，这看得濑名泉有些火大。不知道是在火大自己被骗了，还是在火大游木真居然也能跟他玩花招了。</p>\n<p>「我已经通知联合领区的警方了！」站在一旁的明星昴流也一脸神气地说道，「海藻头！你就等着进监狱吧！」</p>\n<p>「诶？」游木真有些惊诧地转过头看向明星昴流，「报、报警了？」</p>\n<p>「对啊。」</p>\n<p>「也不用做到这种份上吧……」</p>\n<p>「那个人渣可是绑架了你诶！还监禁了两天！」明星昴流一副恨铁不成钢的样子，「所以说阿木太善良了！之前也是，说什么泉先生还挺懂得——呜呜！$^%#*€+」</p>\n<p>游木真见状，赶紧心虚地堵住了明星昴流的嘴，而一旁的濑名泉更加火大了，为什么他的人还能在他面前和别人卿卿我我的？</p>\n<p>「我说，」濑名泉脸色不好地说道，声音也森然得有些冷意，「你们不会觉得联合警察当真能制裁我吧。」</p>\n<p>「哇！你这个人公然犯罪诶！」</p>\n<p>「为了游君，哥哥我当然什么都做得出来。」</p>\n<p>「——那这样呢。」游木真拿出了短刀，对准了自己的脸，「我不会死的，泉先生，我这个人还挺意外地很惜命。但是我可以毁容，我对这张脸没有什么眷恋，全世界大概只有泉先生珍视它了吧。」</p>\n<p>这么说着，刀尖狠戾地抵上了脸庞，然后往深了一寸，便清晰地出现了一道血印子。</p>\n<p>「等等！」</p>\n<p>濑名泉急了，皱了皱眉，神情严肃地看着游木真。他完全有办法现在就制服他，普通人的力量绝不是他的对手，而且夺下一柄短刀也不是什么难事。</p>\n<p>但是他无法保证过程中不会伤到游木真，仅仅是基于这点考量，他就不得不让步。</p>\n<p>几乎是要咬着牙说的。</p>\n<p>「……让他们走。」</p>\n<p>「少爷？」老管家在一旁轻声问道。</p>\n<p>「我说，让他们走。」</p>\n<p>「好。」老管家看着濑名泉的眼神，明白了什么，于是朝着游木真一行人毕恭毕敬地鞠了一躬，「小少爷，明星先生，还有这位……」</p>\n<p>老管家看了看两眼茫然不明所以但依旧紧紧抓着爸爸衣摆的游木今，说道，「小小少爷，请回吧。」</p>\n<p>？</p>\n<p>濑名泉抬眸，对「小小少爷」这个称呼有些意外，不过也没有细想，而是在思考着下一步行动。</p>\n<p>——反正，游君是逃不出我的掌控之中的。</p>\n<p><br><br><br></p>\n<p>「啊？什么意思？」游木真刚回到领区，就受到了惊吓，「我刚从泉先生那儿逃出来，怎么又要和泉先生组队呢？」</p>\n<p>「昴流也是尽力了，」衣更真绪安慰道，「那个人的态度很强硬，所以我们也没有办法，不过依照泉先生的实力的话，他应该会照顾好真的吧？」</p>\n<p>「好、好吧……」</p>\n<p>……</p>\n<p>游木真发现自己还是太天真了。</p>\n<p>濑名泉何止是照顾，这简直就是照顾过了头啊！是可以称得上职场性骚扰的程度了吧！</p>\n<p>「那个，泉先生……」游木真汗流浃背地看着十指紧扣的手，说道，「能松开手吗……？」</p>\n<p>「呵呵……哥哥可是要把游君保护得万无一失哦……～」</p>\n<p>「那也不用……」像现在这样色咪咪地用脸颊蹭我的手吧！</p>\n<p>游木真满脸嫌弃地用力把手抽了出来。</p>\n<p>濑名泉有些不满，刚想要说些什么，不过又马上神色严肃地嘘了一声。</p>\n<p>「……等等，好像有异动。」</p>\n<p>今天是他们第一次出任务。</p>\n<p>说是一起出任务，其实是游木真打算单独出动，结果到第一具尸体的案发现场时，才发现濑名泉也跟来了。</p>\n<p>现在是白天，所以酒吧里几乎没什么人。游木真在濑名泉说完之后也察觉到了异动的，于是屏息凝神地感受四周的情况。</p>\n<p>「好像是从厕所那边传来的声音。」</p>\n<p>「游君，我们去看看。」</p>\n<p>「好。」</p>\n<p>可正当他们走到厕所门口时，里头就忽地有一阵阴风出来，一秒之后，就窜出来一只怪物！</p>\n<p>「桀桀桀桀！」</p>\n<p>游木真反应极快，一个躲闪，然后就抓住了怪物的弱点，于是拿起短刀就要上前一击——</p>\n<p>但是被濑名泉制止了。</p>\n<p>「等等，游君，你不觉得那只怪物有些异常吗？」</p>\n<p>异常？游木真愣了一下。</p>\n<p>于是两个人就躲在吧台后，仔细观察了起来。那是一只年幼体，身形比成年怪物小上一圈，看起来没有什么攻击力。不过有些怪异的是，在它没头没脑的行为背后，似乎还有一丝规律可循——</p>\n<p>比如现在，那只怪物捏碎了一只有水的杯子，然后一边怪叫着一边舔舐着手掌，就像是一只口渴的野兽一般。游木真思忖道：「莫非是尚且还保留着人的意识……？」</p>\n<p>「但是按理说怪物都不会有自我意识的。还有刚刚，就连它看见了我们也没有任何攻击行为。」</p>\n<p>「确实十分异常了。难道说是和『幽灵怪物』有关吗？」</p>\n<p>「不清楚。」濑名泉摇了摇头。甚至他也不知道要不要除掉这只怪物。总觉得这应当是一个绝佳的突破口，但是另一方面，除掉怪物又是身为异能者的天生使命。</p>\n<p>正在濑名泉思考下一步如何行动时，忽然听闻酒吧外面似乎还有另一只怪物窸窸窣窣地朝这里过来。</p>\n<p>「游君，我们先暂且按兵不动，观察一下。」濑名泉一边说着，一边注视着发出响动的方位，然后下意识伸出右手挡在了游木真的身前，将人往自己方向拉了拉，护在了身后。</p>\n<p>游木真看着十分顺道挡在自己面前的手，愣了一下。</p>\n<p>「桀桀桀桀桀……」</p>\n<p>远处传来了叫声。</p>\n<p>只见新来的怪物漫无目的地缓慢向这里蠕动爬行，不知不觉近了，竟然像是闻到了人的气味一般，即使没有看见，但是精准地朝濑名泉和游木真所在方位试探。</p>\n<p>「所以说……」濑名泉一边说着，一边蓄积力量，刷的一下，一柄长剑就出现在濑名泉的掌心处，「一般的怪物，是不可能察觉不到人的气息的——」</p>\n<p>濑名泉从吧台后面跳了出来，电光火石之间就冲到了怪物面前，双手高举长剑，直直地朝怪物的弱点刺了下去。</p>\n<p>「去死吧！」</p>\n<p>一时间，怪物顿时发出惊天悲鸣，摇摇晃晃趔趄了好几步，但是却没有倒下。濑名泉皱眉，觉得有些奇怪，最后发现原来是这只怪物身上似乎不只一处弱点。</p>\n<p>怎么会……</p>\n<p>濑名泉赶紧将长剑拔了出来，身体敏捷地向后跳了几步，然后因为惯性又滑行了一段距离，一时间尘土扬起，最后，尘土之中显现出一个持剑而蹲的男人的身影。</p>\n<p>濑名泉平息了一下呼吸，然后向吧台后面望去：「游君，你先在那里等我，哥哥马上就解决——游君！？」</p>\n<p>游木真并不在吧台后面。</p>\n<p>濑名泉忽然有些急了，马上站起来四处寻找游木真的身影，这时候怪物乘隙而入，猛然向他进攻而来，被分了心的濑名泉反应慢了一秒，眼看着就躲不过——</p>\n<p>被游木真挡住了攻击。</p>\n<p>「泉先生……可不能走神啊！」</p>\n<p>游木真咬牙用力地将短剑刺进了怪物厚厚的皮肤里，但这几乎无济于事。怪物只是停顿了一秒钟，又马上调整好状态，打算进行第二轮进攻。</p>\n<p>——还没有等他们两个人都反应过来，怪物又悲鸣了一声，这次的反应比上次大上许多，原来是从厕所里面出来的那只幼体怪物死死地咬住了眼前这只怪物的第二处弱点！</p>\n<p>「桀桀桀桀……」</p>\n<p>怪物痛苦地哀嚎了几声，然后便逐渐失去了力气，最后重重地倒了下去，变成了一地的黑晶石。</p>\n<p>战斗结束的第一时间濑名泉就焦灼地拉着游木真左看右看。</p>\n<p>「游君有没有哪里受伤？以后就乖乖等哥哥就好了，哥哥会把所有怪物解决完然后回去找游君的——」</p>\n<p>「好了好了。」游木真被转得有些发晕，无奈地拉开了濑名泉，「泉先生还说我呢，明明自己也分心了。」</p>\n<p>「那不是因为担心么……」濑名泉有些委屈，不过又想起了什么似的，说道，「说起来，游君的力气是不是不大？」</p>\n<p>「……」</p>\n<p>游木真没有说话，因为这确实是他的痛处。他能够一下子找准怪物的弱点，但是没有办法一刀毙命。他以为是武器和普通人的力量原本如此，但直到后来和明星昴流他们聊天的时候才发现，这似乎只是他一个人的问题。</p>\n<p>「呵呵……所以说游君就当哥哥的宠物就好了……」濑名泉莫名其妙地又开始兴奋起来，「哥哥记得以前游君做爱的时候也是，总是会软成一滩水……」</p>\n<p>「……」游木真的脸一黑。</p>\n<p>这就是职场性骚扰吧！</p>\n<p>游木真气呼呼地不再去搭理濑名泉，而是转头看向了那只幼体怪物。</p>\n<p>「今天谢谢你了。」</p>\n<p>游木真蹲下来说道。</p>\n<p>仔细一看，这只小家伙虽然丑丑的，但是丑萌丑萌的。</p>\n<p>游木真还想再说些什么，结果厕所门口传来了一声稚嫩水灵的小女孩的声音。</p>\n<p>「请问你们找我的哥哥有什么事情吗……？」</p>\n<hr>\n<p>注：明星没说完的话是，「泉先生还挺懂得爱，也有爱人的能力的。」</p>\n<h2 id=\"第8章\"><a href=\"#第8章\" class=\"headerlink\" title=\"第8章\"></a>第8章</h2><p>「你的哥哥？」</p>\n<p>游木真一时间没有反应过来，然后不确定地环视四周。这里除了他和濑名泉以及面前这个看起来只有四岁大的小女孩之外，剩下的便只有刚刚那只幼体怪物。</p>\n<p>所以如果说是哥哥的话……那么就只有——</p>\n<p>「难道是说它吗？」游木真有些迷茫地指了指身边那只怪物，在得到了小女孩肯定地回复之后，便和濑名泉两个人面面相觑。</p>\n<p>濑名泉皱眉思索，喃喃自语：「一个怪物能够拥有自我意识已经很奇怪了，怎么还有一个人类的妹妹……」</p>\n<p>「你好，我叫游木真。」另一边游木真蹲了下来，与小女孩平视，「请问你叫什么呢？」</p>\n<p>「铃木星……」</p>\n<p>「那我叫你小星可以吗？」</p>\n<p>「可以……」</p>\n<p>「小星。」游木真既温柔又严肃地问道，「请问能否说明一下，那个怪物是你的哥哥，究竟是什么意思呢？」</p>\n<p>「哥哥就是哥哥！」铃木星一听到怪物二字，立马就涨红了脸，反应变得尖锐起来，「哥哥永远都是哥哥！不是什么怪物！是永远都会保护我的哥哥！」</p>\n<p>游木真听得有些恍惚，这时候濑名泉问道：「那你知道你的哥哥已经变成怪物了吧？」</p>\n<p>「……」铃木星没有说话，只是红了眼眶，像是受到极大的委屈似的，濑名泉见状，语气瞬间柔和了许多，继续说道：「如果你能说出所有你所知道的事情，作为交换条件，我会保证你和哥哥的安全。我叫濑名泉，以骑士之名起誓。」</p>\n<p>泪花在眼眶里打转，终究还是坚强地没有落下来，小女孩认真地看着濑名泉，问道：「真的吗？」</p>\n<p>「真的。」濑名泉坚定地点点头，「我会给你们安排住所，在那里不会有其他怪物侵扰你们，并且我和旁边这个哥哥也会轮流守护你们的安全。」</p>\n<p>游木真听完一愣，不过又看了看小女孩，于是什么都没有说，代表默认了。</p>\n<p>「好……」铃木星迟疑地点点头，然后小声说道，「哥哥很爱我，为了给我买义肢，于是从上个月开始，每周都去『天空之城』。」</p>\n<p>濑名泉和游木真两个人都怔了一下，这才注意到小女孩并非拥有健全双腿。</p>\n<p>不过濑名泉立马又皱了皱眉，问道：「『天空之城』？」</p>\n<p>——天空之城是召开首脑会议的地方，位于地平面六千多米的高空之处，是普通人绝无可能到达的所在。并且那里守卫森严，就连每一只闯入的苍蝇都会遭到「黑布鲁大人」的无情处决。</p>\n<p>于是濑名泉再次确认了一遍：「你确定是『天空之城』吗？」</p>\n<p>「哥哥是这样说的。」铃木星点点头，像是对哥哥的话深信不疑似的，「而且哥哥确实为我带来了一只昂贵的义肢。」</p>\n<p>「我明白了。」虽然濑名泉暂时没有头绪，但也只好先暂且如此了，濑名泉说道，「我带你们去新的『处所』吧。」</p>\n<p><br><br><br></p>\n<p>这是一间地下室，面积很大，空间十分宽阔，只要稍微布置一下，就能变成一个较为温馨的家。</p>\n<p>安置完铃木星和她哥哥之后，濑名泉转头就顺手握上了游木真的手：「游君——」</p>\n<p>「泉先生……」</p>\n<p>游木真满脸嫌弃地抽出了手，哪知濑名泉依旧自顾自地说道：「哥哥就要和游君同居了……光是想想都觉得幸福得要死掉了……」</p>\n<p>「泉先生死掉的话会很麻烦啊。」游木真无奈地摇了摇头，「所以接下来的安排是什么呢？虽然不知道同居是指什么，总之我们要轮番保护这对兄妹，然后根据小星所说的信息去跟踪『幽灵怪物』是吗？啊啊，抱歉，我总觉得整件事和诡秘的『幽灵怪物』有关，所以就这么想了……」</p>\n<p>「游君没有错哦。」濑名泉想要再次握上游木真的手，但是被精准地躲开了，虽然有些不满，但还是继续兴奋地说道，「哥哥记得游君的集体宿舍离这里很远吧？来回奔波也太麻烦了，所以不如和哥哥一起——」</p>\n<p>「泉先生的家离这里也很远吧？」游木真警觉地打断了濑名泉的话。</p>\n<p>濑名泉得意地摇了摇头：「其实上面就是哥哥的宿舍哦。」</p>\n<p>「欸？」游木真愣了一下，「这上面吗？」</p>\n<p><br><br><br>  </p>\n<p>这是一栋隐蔽的独栋别墅，据濑名泉所说，之所以将住址选在这里，是因为他的室友在研究黑晶石制的武器，所以需要一些远离街区的地方。</p>\n<p>游木真听的时候没有什么感觉，但是等到他进了屋子之后，看见玄关处并排着的拖鞋时，心里却不是滋味儿起来。</p>\n<p>「所以……泉先生这三年来几乎都是回到这里是吗？」游木真小声问道。</p>\n<p>「嗯——毕竟哥哥都见不到游君了所以即便回家也很寂寞啊——啊，现在的游君真不乖，怎么都不让哥哥抱一下的。」</p>\n<p>「腻腻歪歪的也太恶心了吧泉先生。」</p>\n<p>被扑空了的濑名泉瘪了瘪嘴，不过又马上装出一副若无其事的样子出来：「那游君就随便逛逛或者休息一下什么的，哥哥这就给游君做午饭哦，哈哈……游君已经很久没有尝过哥哥的手艺了吧，一定很想念吧——」</p>\n<p>「那我先去逛逛！」游木真及时打断了濑名泉的话，濑名泉像是想起什么似的，说道，「对了，二楼不要上去，那里是那家伙的试验基地。」</p>\n<p>「是么。」游木真怔了怔，然后有些发酸地问道，「那泉先生和室友是一起住在一楼的？」</p>\n<p>「对哦，就是你面前的这两个房间。」</p>\n<p>顺着濑名泉手指的方向，映入眼帘的是两扇花色的房门，和刚刚玄关处的拖鞋一样，规规矩矩地并排在了一起。</p>\n<p>游木真蓦地就有些难受。</p>\n<p>还没有等他反应过来，其中一扇门就从里面被推开了——</p>\n<p>「啊啊~……我似乎闻到了饭菜的香味——啊哈哈，一定是灵感之神唤醒了我！突然就想到了制作黑晶石枪的秘诀！……欸？你是谁？」</p>\n<p>只见眼前这个男人穿着蓬松的睡衣，橘色的头发凌乱地散在肩上，睡眼尚且惺忪，一副刚睡醒的朦胧模样，就那么从卧室里走了出来。</p>\n<p>游木真一时紧张，有些没有反应过来，倒是对面忽然想起了什么似的，开始自顾自兴奋地说道：「我懂了！你一定是那位『游君』吧！毕竟能让濑名带人回家的也只有那位『游君』了！」</p>\n<p>「……」</p>\n<p>带人回家这几个字让游木真脸色有些难看，像是被人从头到脚泼了一盆冷水一般，凉到了心尖去，末了还委屈地暗自在心里嘀咕道：这里又不是哥哥的家……</p>\n<p>「所以你确实就是『游君』了吗？啊哈哈，看起来长得还不错，不愧是濑名的『宠物』！」</p>\n<p>「我才不是宠物。」游木真一时说快了嘴，说完之后又弱弱地补充道，「我是说，我不算是泉先生的宠物。」</p>\n<p>啊啊，果然很讨厌『宠物』这两个字眼。</p>\n<p>只可惜橘发男人没有听懂游木真在说什么，抑或是没有在意游木真说了什么，又心情大好地朝着厨房大喊了一句：「濑名！做好饭了叫我！」</p>\n<p>厨房里传出不耐烦的声音：「烦死了！快去忙吧！不要打扰我和游君的甜蜜时光。」</p>\n<p>地板哐哐哐传来男人上楼的声音，不一会儿整个一楼又迎来了寂静，寂静得游木真有些难受。</p>\n<p>游木真也不知道自己在难受什么。可偏偏难受到想哭。</p>\n<p>「游君~」</p>\n<p>伴随着濑名泉独特的叫法，从厨房飘来的饭香四溢令人垂涎欲滴，但游木真没有什么胃口，只是有些恹恹地坐到了餐桌前。</p>\n<p>「不去喊……抱歉，他还没告诉我名字。」好像是故意让自己难受一般，又或者是想要去求证什么，游木真这样问道。</p>\n<p>「雷欧君？」濑名泉一边给游木真夹菜一边问道。</p>\n<p>「是吧，我不知道，反正泉先生喊得也挺好听的。」</p>\n<p>「嗯？」濑名泉愣了一下，没有听懂。</p>\n<p>「所以说，不去喊雷欧君下来吃饭吗？」</p>\n<p>「没必要吧，反正也没做他的饭？」</p>\n<p>「啊啊，因为之后泉先生也会再特意做一份的是吧？」</p>\n<p>「我为什么要再特意做一份？」这一通下来，听得濑名泉满头雾水懵头转向。</p>\n<p>「谁知道呢。我吃完了。」游木真吃了几口就放下了碗筷，独留濑名泉一个人全然不知道这一切都发生了什么。</p>\n<hr>\n<p>本章后半对应剧情万圣4。</p>\n<h2 id=\"第9章\"><a href=\"#第9章\" class=\"headerlink\" title=\"第9章\"></a>第9章</h2><p>「根据濑名先生提供的信息，我去核实了一下，目前这十五具尸体，的确每一个人都在死亡之前的两个月到一个月不等的时间里，都有去向不明的迹象。」</p>\n<p>Knights会议室里，朱樱司正在汇报进度。他一边在虚空之中操作着屏幕，将文件发送到每个人的终端里，一边继续讲解着。</p>\n<p>「并且频度都是一周，所以能对上铃木星的证词。」</p>\n<p>「不过有个问题，」鸣上岚双手交叠支颔，眉头微皱，「普通人为什么能够进入『天空之城』？」</p>\n<p>「这的确是个问题。」朱樱司思索未解，然后将视线抛向了濑名泉，「不知道经常出席首脑会议的濑名先生怎么看的呢？啊……如果不想回答的话也没有关系……」</p>\n<p>「哈哈，阿濑现在看起来好可怕呢~」</p>\n<p>在朱樱司越说越小声的时候，朔间凛月打着哈欠坐起了身，懒洋洋地笑着：「听说那个『游君』又离家出走了，所以小泉心情不好也是可以理解的~」</p>\n<p>「哈？」濑名泉不开心地横了朔间凛月一眼，「睡间你还是睡觉比较好哦。」</p>\n<p>「啊哈哈，现在的阿濑好有趣啊~」</p>\n<p>「……」</p>\n<p>濑名泉现在心情不好不想理人，但确实被朔间凛月说中了痛楚。那日游木真在吃过午饭之后就失去了踪迹，后来才被濑名泉找到在Trickstar的集体宿舍里。</p>\n<p>虽说之后的游木真还是会去往地下室保护铃木兄妹，也会和他一起出任务，不过两个人之间的距离被保持得恰到好处。近一点会显得亲密，远一点会显得疏离。当然，之所以远不了，都是因为濑名泉会死皮赖脸地贴上去而已。</p>\n<p>想到这里，伴随着蔚蓝眸色晦暗不明，心头忽地就像是被刺痛了一般。</p>\n<p>——哥哥怎么会不知道呢，你是在讨厌着哥哥的对吧，游君。之所以还在忍受，只不过是为了同组作战的行动方针，同时也不想给自己的同伴添麻烦而已。</p>\n<p>这一切哥哥都知道的哦，只是哥哥太想回到过去了，想被粘着，想被依赖着。</p>\n<p>但你一定不知道吧，游君。当初你望向我时饱含崇拜的目光，无数次将我从这个无聊的世界中拯救了出来——</p>\n<p>「我昨天去天空之城查探了一番。」忽然眼睛湿润得像是进了沙子，不过这一切被濑名泉巧妙地掩饰了过去，「我发现了一处隐蔽的『禁区』，刚好看见有一个『普通人』被抬了进去。」</p>\n<p>「欸？被抬了进去？」朱樱司有些惊诧，「被抬了进去是怎么回事？」</p>\n<p>「就是将人放在医疗仓上，然后再送进『禁区』。」濑名泉皱眉思索，「也就是说，很有可能是高层的人在做人体实验，所以铃木星的哥哥得到了一大笔资金也说得过去。」</p>\n<p>「人体实验？」鸣上岚说，「难道是研发能够治愈陨石病的药物吗？」</p>\n<p>「那这样看起来，好像和那只『幽灵怪物』没有关系……？」朱樱司问。</p>\n<p>濑名泉攒眉思索，不置一词。</p>\n<p><br><br><br></p>\n<p>「小星，你在吗？」</p>\n<p>今天下午游木真依旧去地下室找铃木星，通过几天的相处，小女孩也逐渐不那么排斥和这个陌生的大哥哥接触了。</p>\n<p>「谢谢……」铃木星接过小饼干，第一次主动开口说了话，「游木哥哥好像很喜欢这个饼干……？」</p>\n<p>「嗯。」游木真温柔地笑了笑，然后与铃木星并排坐在一起，说道，「这是我哥哥小时候最爱带给我的。」</p>\n<p>「游木哥哥也有哥哥……？」铃木星好奇地看着游木真，棕色瞳孔一闪一闪的，游木真再次笑着「嗯」了一声。</p>\n<p>——所以才会在听到「哥哥永远都是哥哥，是永远都会保护我的哥哥」的时候，游木真对这个素未谋面的小女孩产生了莫名的亲切感，那是一种名为「共鸣」的情感在作祟。</p>\n<p>「那游木哥哥也爱着自己的哥哥吗？」</p>\n<p>「当然。」</p>\n<p>「像小星一样爱着自己的哥哥吗？」</p>\n<p>「没错哦。」</p>\n<p>——不需要思考，因为一直一直都是如此的。</p>\n<p>「真好，」铃木星咯咯咯地笑了起来，「和小星一样……」</p>\n<p>被女孩的笑容所感染，游木真也笑了起来，只是心底却蔓延出一丝说不出的酸楚。</p>\n<p>——因为他知道这一切不一样。他并不想只成为那个人的弟弟。</p>\n<p>「小星很喜欢游木哥哥，所以打算告诉游木哥哥一个秘密……」铃木星忽然低沉了声音，棕色眼瞳像是失落在海洋里的明珠，不再有光泽。小女孩低头看着地板，小声说道：「小星怀疑是那些坏人把哥哥变成『怪物』的……」</p>\n<p>「那些坏人？」游木真皱眉。</p>\n<p>「对，是那些『普通人工会』里的坏人！」铃木星忽然涨红了脸，声音变得高昂起来，「小星那天因为担心哥哥所以就悄悄跟了过去，发现哥哥走进了『普通人工会』的大楼……」</p>\n<p>「可是『普通人工会』是专门救济普通人的组织。」游木真一边思考一边说道，「印象里是慈善机构……」</p>\n<p>「小星不知道……」铃木星的声音又小了下去，「小星只知道，哥哥在去『普通人工会』之后没多久就爆发了陨石病，然后就变成了怪物……」</p>\n<p>游木真看着铃木星眼泪珠子一颗一颗直往下掉，不由得心疼起来，只好伸手去揉了揉小女孩的头发，希望借此能给她一丝安慰。</p>\n<p><br><br><br></p>\n<p>「普通人工会」是以重工业为核心的Trickstar地区里为数不多的涵盖有高科技的区域，由黑布鲁大人亲自监工建成，会长是一名叫做佐藤一的男人。</p>\n<p>当游木真牵着游木今到达的时候，正值晌午过后，工会里的人零零散散。游木真以前常来这里，在还没有遇到冰鹰北斗他们的时候，就被这里收留着，然后以志愿者的身份进行一些服务器的维护工作。</p>\n<p>「原来是游木君，还有小今，好久不见。」</p>\n<p>佐藤一刚过六十，每天都会恪尽职守地来工会这边视察情况。</p>\n<p>「佐藤先生好。小今，快打招呼哦。」</p>\n<p>「佐藤叔叔好——」</p>\n<p>「哈哈哈，没想到眨眼间小今已经这么高咯。」佐藤一背着手，笑起来能看见嵌在眼角里的鱼尾纹，「游木君很久没有来这边了吧，看起来在Trickstar里呆得很好？」</p>\n<p>「嗯。」游木真傻笑道，「大家对我都很好。」</p>\n<p>「那就好那就好。话说孩子他爸还没有找到么？」</p>\n<p>游木真的笑容凝固了一秒钟，然后又巧妙地掩饰了过去。</p>\n<p>「没关系，我一个人也行的。」</p>\n<p>「没事就好。游木君有任何困难都可以来这里哦。」佐藤一笑得和蔼可亲，「『普通人工会』永远是你的家。」</p>\n<p>「嗯，谢谢。」游木真感激涕零地点点头，然后又小心翼翼地问道，「对了，不知道现在服务器还需要维护么？我今天刚好有空，如果可以的话请让我检查一下！也好报答工会对我的恩情。」</p>\n<p>佐藤一愣了一下，不知为何叹了口气，过了好久，才点了点头：「也好，那就拜托游木君了。」</p>\n<p>——这便是游木真此行的目的。在工会的服务器里有所有与工会有关的数据，只要查一查，说不定能找到些什么蛛丝马迹。</p>\n<p>叮咚。</p>\n<p>游木真拿着佐藤一给他的识别卡打开了机房大门。</p>\n<p>游木真不太擅长做这些掩人耳目的勾当，刚刚撒谎的时候也是心虚到不行，不过幸好佐藤一并没有察觉出异样，甚至慷慨地给了他一下午的时间进行维护工作。</p>\n<p>「小今，快进来哦。」</p>\n<p>游木真牵着游木今，在关门前又不放心地朝外面左顾右盼，再次确认走廊上没有人之后，便安心地呼了一口气，然后关上了门。</p>\n<p>「爸爸爸爸！」</p>\n<p>门一关上，游木今便晃着游木真的手，奶声奶气地说道：「喜欢爸爸！」</p>\n<p>游木真一愣，然后笑了。</p>\n<p>虽然游木今在外面乖巧可爱，但只要和游木真单独呆在一起，便喜欢撒娇起来，像是恨不得整日都黏在爸爸身上似的。</p>\n<p>「要坐在爸爸的脖子上吗？」</p>\n<p>游木真对自己的孩子也是极其溺爱，一方面是考虑到单亲家庭对小孩的亏欠，一方面小孩子也确实招人喜欢。</p>\n<p>「好——」</p>\n<p>游木今不需要爸爸帮忙，噌噌噌就爬上了游木真的后颈，肉乎乎的双手轻轻抱上了金发男人的脑袋，绿莹莹的眼睛映着灯光闪闪发亮，开心地说道：「果然最喜欢爸爸了！」</p>\n<p>游木真笑了笑，每次小孩撒娇都能让他心里一暖。</p>\n<p>「知道了知道了。不过爸爸要开始工作了，所以不可以乱动哦？」</p>\n<p>「好——」</p>\n<p>游木真看看手表，现在是14点，距离佐藤一承诺的时间还有三个小时，对于超级计算机天才游木真来说，这点时间绰绰有余。</p>\n<p>虽然他已经很久没有来过这里了，但肌肉记忆让他快速地在虚空键盘上操作自如。眼前的大型屏幕灯光照在他专注的脸上，绿框眼镜映出了密密麻麻无数行代码。</p>\n<p>他进行的并非是简单的维护工作，而是想要盗窃工会文件的最高机密。分针在表盘上安静地走着，不知走了多久，随着啪的一声，食指敲打在Enter键上，空中屏幕上瞬间出现了一个文件夹。</p>\n<p>是半年前建立的。</p>\n<p>游木真皱了皱眉，忽然有种不好的预感。</p>\n<p>在指尖点击了文件夹后，里面跳出了一个表格。</p>\n<p>这是——</p>\n<p>游木真先是愣了一秒，然后反复看了几遍表格里的名字，每一个都很熟悉。怎么会，怎么会……难道说……</p>\n<p>一丝刺骨的凉意涌上心头。</p>\n<p>空气静极了，只听得见游木真心脏的跳动声。真相是可怕的，让人没有触碰的勇气。但是游木真知道，只要把自己的名字也输入进去，便有抵达真相彼岸的可能。</p>\n<p>而且，敌人是狡猾的，说不定这是唯一的解法。</p>\n<p>——如果他的猜想是真的。只要提前给自己的同伴留下线索……</p>\n<p>但是，代价很有可能就是自己的死亡。</p>\n<p>可是很怕死……真的很怕死……</p>\n<p>游木真荧屏面前怯懦了。他还有愿望没有达成，他还有藏在心底的眷恋没有诉说，他还不想死，也怕死。</p>\n<p>可是，怕死有错吗？想活着有错吗？</p>\n<p>等等，不能这么悲观，万一哥哥能在一切发生之前找过来——</p>\n<p>人在脆弱的时候首先想到的是自己的「信仰」。濑名泉的脸再次浮现在游木真的脑海里，是灰发男人作战时的身姿。他的哥哥永远都是那么不惧敌人，不惧死亡，不惧一切。而自己不就是憧憬着那样的哥哥，才从哥哥的羽翼之下逃出来的么？</p>\n<p>所以，怎么可以害怕死亡呢？</p>\n<p>「小今，可以让爸爸抱一下吗？」眼镜镜片上的反光暗了下去，游木真沉声说道，「爸爸现在需要一点勇气。」</p>\n<p>游木今沉默了一秒，然后乖巧地从游木真的脖子上跳了下来，走到游木真面前，张开了小小的双臂，稚气的声音在这空旷的房间里响起。</p>\n<p>「给爸爸抱抱。」</p>\n<p>游木真蹲了下来，郑重地抱住了这副小小的躯体，说道：「谢谢。」</p>\n<p>谢谢你，小今，给了爸爸勇气。<br>但是，对不起，哥哥，请让我再任性一回吧。</p>\n<p>游木真放开小今之后，站了起来，在名单上输入了自己的名字。</p>\n<hr>\n<p>泉的独白部分化用自真夏。</p>\n<h2 id=\"第10章\"><a href=\"#第10章\" class=\"headerlink\" title=\"第10章\"></a>第10章</h2><p>「你要做什么！？——啊！！呜、……」</p>\n<p>第十次，门口的守卫应声倒地，濑名泉身穿黑色紧身衣，身手利落地闯进了Trickstar领区的停灵厂。</p>\n<p>这里停放着此前遭遇不测的十五具尸体，每一具都规整地保存在单独的停尸仓内。停尸仓有自动供养和除菌的功能，还能依照需要给尸体提供营养物质，得此来保证尸体的完好，如同死者刚刚殒命一般。</p>\n<p>濑名泉冷静地伸出右手，掌心向上，将全身力量汇聚至掌心，于是掌心上空便倏地一下出现一团蓝色磷火，跳跃的火苗随着时间的流逝愈发壮大，而另一边停尸仓内的十五具尸体像是感受到了引力一般缓慢悬至虚空之处，最后都消失在了磷火之中。</p>\n<p>濑名泉轻轻屈指，磷火就消失不见，灰发男人确认一切都处理妥当之后，便走出了停灵厂。</p>\n<p>「游君。」</p>\n<p>随着濑名泉的轻轻呼唤，一辆银灰色敞篷跑车于虚空之处出现，车门也被轻轻打开，濑名泉跨车上座，然后轻轻说道。</p>\n<p>「去往Undead领区。」</p>\n<p>——Undead领区有他在「异能者学院」的同班同学兼好友羽风薰。那个人目前虽然在Undead领区里面任职法医，但平常基本是去自己开的小诊所里坐班。</p>\n<p>「薰君，你怎么又在睡觉，超烦人的。」</p>\n<p>濑名泉到达羽风薰的诊所时，这个金发男子正懒洋洋地躺在吊床里晒着太阳睡觉，听到濑名泉的声音之后，终于打着哈欠睁开了眼。</p>\n<p>「原来是小濑啊~你这个大忙人怎么舍得来我这里坐了？」</p>\n<p>「快点起来。我有事情拜托你。」</p>\n<p>「啊哈哈，小濑还是那个小濑，连拜托人时脾气都这么大的。」羽风薰终于起了身，揉了揉惺忪睡眼，问道，「所以是有什么事呢？」</p>\n<p>「帮忙验个尸。」</p>\n<p>「出门左转再直走就是法医院哦，不过跨区验尸的话需要一些手续就是了，小濑应该是有的吧？」</p>\n<p>「没有。」濑名泉皱了皱眉，「我是来找你私下验尸的，薰君。」</p>\n<p>羽风薰终于清醒了，灰棕色瞳孔中映出了濑名泉那张虽然不耐烦但十分认真的脸庞。羽风薰在沉默了两秒之后，就笑了起来。</p>\n<p>「真是没办法，毕竟是小濑的请求呢。」</p>\n<p><br><br><br></p>\n<p>「所以怎么样？薰君。」</p>\n<p>濑名泉见验尸完成的羽风薰低头不语，于是焦急地问道，羽风薰应声抬头，说道：「小濑说Trickstar领区的法医所得到的结论是胸腔被活生生撕开然后导致失血过多而死的？」</p>\n<p>「对。」</p>\n<p>「其实这个死因倒是没有争议，只不过……」羽风薰顿了一下，然后继续说道，「只不过皮肤组织明显发生病变。」</p>\n<p>「病变？」濑名泉皱眉，「意思是做过人体实验吗？」</p>\n<p>「没错，不出意外的话是做了人体实验之后产生的病变。」</p>\n<p>濑名泉缄口不语，不知道在思考些什么，随后又伸出右手，手掌上出现了一只小型保存仓，对羽风薰说道：「你帮我看看，薰君，病变诱因是不是和这里面皮肤组织的一致？」</p>\n<p>羽风薰闻言，将里面的内容物取出来之后化验了一下，得到了一致的结论。</p>\n<p>「小濑，这是怎么回事？」即便是不知道实情的羽风薰，也隐隐感觉到不对劲起来——或者说是一种不妙的预感。</p>\n<p>这下濑名泉彻底沉默了，过了好久才说话，声音中也失去了力气，说道：「……薰君，我好像知道了一件十分不得了的事情。」</p>\n<p>「欸？」羽风薰惊了一下。</p>\n<p>「保存仓里的皮肤组织其实是属于一只怪物的。」濑名泉说，「如果我没有猜错的话，『天空之城』的上层们，以黑布鲁大人为核心，正在进行一场『怪物制造行动』。」</p>\n<p>——没错，保存仓里的皮肤组织是他偷偷从铃木星哥哥的身上取下来的。如果说那只幼体怪物的皮肤组织发生了和这十五具尸体一样的病变，那么就说明他们参加的是同一批人体实验。</p>\n<p>「等等，说到人体实验的话……」羽风薰忽然想起了什么，马上再次化验了一遍，然后说道，「根据病变的类型，这个人体实验很大可能是在向人体中植入了『黑晶石』。如果我没猜错的话，只要一切顺利，『黑晶石』就会成为受试者全新的『心脏』，于是一只怪物就制造完成了。」</p>\n<p>「所以那十五只失败品就被剖开了心脏，残忍的犯人从中取出了黑晶石——因为他们已经没有了利用价值。而半成品，也就是这只保存仓里皮肤组织的主人，则因为拥有了自主意识，而被放养了。」</p>\n<p>「拥有了自主意识？」羽风薰有些好奇，「听小濑所说的，小濑和这只怪物很熟悉？」</p>\n<p>「也不算熟悉吧，只是有接触而已。」</p>\n<p>「原来如此。也就是说，上层只是想要容易操纵的怪物。那他们的目的是什么呢？」</p>\n<p>濑名泉捏了捏下巴，思索道：「有可能是将其当作『怪物兵器』，也有可能是用来制衡『普通人』。」</p>\n<p>「唔呣。前者是比较容易理解啦，后者是怎么回事呢？」</p>\n<p>「我们『异能者』存在的意义，不就是消灭怪物，然后保护『普通人』吗？而这颗星球上森严的秩序与制度，便是以此为基础建立起来的。换句话说，如果『怪物』不存在了，那么以黑布鲁大人为轴心的『天空之城』的统治正当性就会消失。」</p>\n<p>「我忽然想起来……」羽风薰想到了什么，脸色一变，「零君在前不久确实提到过，这颗星球上的『怪物』正在消亡……我那时候还以为，我们即将迎来光辉的未来……」</p>\n<p>「而『天空之城』的上层们绝不允许这样的事情发生。」</p>\n<p>「所以这是一场以『普通人』为代价的政治阴谋……小濑，小濑你还好吗？」</p>\n<p>羽风薰话还没有说完，就发现濑名泉的脸色有些不好，于是关怀地问道，只见濑名泉眉头紧锁，轻声喊了一句：「游君……」</p>\n<p>「游君？」</p>\n<p>「不知道，感觉游君要出事了……」濑名泉抓上胸口，像是要感知什么似的，「这种感觉……和游君三年前离家出走时的感觉一模一样……」</p>\n<p>「怎么会。」羽风薰笑了笑，试图安慰自己的好友，「我们可是崇尚科学的世界哦？」</p>\n<p>「不，这种感觉不会错。」濑名泉莫名地坚定道，「我和游君之间的连结是不会有错的。」濑名泉说完便给老管家打了一个电话。</p>\n<p>「少爷。」</p>\n<p>「游君现在在哪里？」</p>\n<p>「……」电话那头顿了一下，然后传出了一位年迈老人抱歉的声音，「刚刚下人来报，说把人跟丢了。」</p>\n<p>「……」濑名泉脸黑地挂掉了电话。而另一边的羽风薰见状，抬手拍了拍濑名泉的肩膀，安慰道：「没关系，我们这边的零君也是领区之主，我去拜托一下，看能不能帮忙找人。我自身也有些人脉，也可以找找看。」</p>\n<p>「谢谢你，薰君。」濑名泉点点头，然后便急匆匆地出去了。</p>\n<p><br><br><br></p>\n<p>游君，游君，游君。</p>\n<p>濑名泉开着跑车毫无目的地到处乱晃，理智被一种名为「焦急」的情绪所占据，思考乱成一团麻，就这样过去了半小时。好在冷风吹得大脑清醒了许多，濑名泉这才想起去Trickstar领区寻找游君的同伴。</p>\n<p>「喂！海藻头先生！你怎么乱闯我们领区呢！」</p>\n<p>明星昴流一见濑名泉气势汹汹地赶过来，立马就警惕地挡在前面，不让濑名泉进去。濑名泉没好气地说道：「我是来找游君的。」</p>\n<p>「哼，就知道是来找阿木的。阿木不在，请打道回府吧！」</p>\n<p>「不在？」濑名泉心下一沉，「那你们知道游君去哪里了吗？」</p>\n<p>「不知道！」</p>\n<p>「游君失踪了。」濑名泉皱眉，眉头显露出森然的冷意，「我没空跟你在这里瞎扯。」</p>\n<p>「啊……」明星昴流听说阿木出事了，也流露出担忧的神色来，然后拉了拉旁边衣更真绪的袖口，「阿更阿更，阿木忽然给我们留下一封信，莫非……」</p>\n<p>「什么信！」濑名泉焦急地抓过明星昴流的肩膀，「信在哪里！」</p>\n<p>「痛痛痛嘶——你先放手海藻头，你抓着我我也没法给你拿信啊。」</p>\n<p>濑名泉听着言之有理，便放开了明星昴流，然后沉声说道：「快点。」</p>\n<p>而明星昴流也一刻不敢耽搁，马上唤出了平板，点出了刚刚游木真发送过来的邮件。</p>\n<p>「真的要打开吗……」明星昴流有些不确信，「阿木再三嘱托要半个月之后才能打开……」</p>\n<p>「少废话。」濑名泉粗暴地夺过明星昴流手中的平板，点开了那封信，于是里面的文字变成了语音，一字一句地都清清楚楚进入到每个人的耳膜里。</p>\n<p>「Trickstar的各位，一直以来都多谢大家的照顾了。接下来我要说一件严肃的事情：当你们打开这封信的时候，我可能已经变成了不知道在哪里游荡的『怪物』。」</p>\n<p>什么……听到这句话的每个人都睁大了眼睛。</p>\n<p>「详情已经来不及解释了，但总之，在我房间的枕头下面，有一个云储存仓，不出意外的话，里面记录着一场上层将『普通人』变成『怪物』的实验手术全过程——我黑进了天空之城『禁区』的监控画面，画面将同步传输至云储存仓，同时我也将自己的身体数据以量子储存的形式一同传送。」</p>\n<p>听到这里时，濑名泉心焦如焚，举着平板的手都在发抖。</p>\n<p>「如果这一切属实，也就是说我真的变成了『怪物』，请Trickstar的各位将云储存仓的数据作为证据提交至各个领区的领主。这颗星球至少应当知晓真相。」</p>\n<p>随着最后一个音节消散在空气中，濑名泉手指一用力，便捏碎了掌中的平板，然后急不可耐地冲了出去。</p>\n<p>「啊！我的平板！不对，海藻头，『禁区』在哪？」</p>\n<p>「『禁区』在天空之城里，我们普通人进不去。」衣更真绪拉住了明星昴流，然后说道，「我们先去看看真所说的云储存仓。」</p>\n<p>「啊啊，对，对，云储存仓。」明星昴流也急了，忙匆匆地跑到游木真的卧室里，拿出了USB大小的云储存仓。</p>\n<p>「打开吧。」衣更真绪说。</p>\n<p>「嗯。」明星昴流点了点头。</p>\n<p>只见云储存仓悬浮在明星昴流的掌上，在不远的空气中投射出一个半透明画面，画面里是空无一人的银白色空间。</p>\n<p>「莫非这就是阿木所说的『禁区』里面的监控画面？可是一个人也没——欸？」</p>\n<p>明星昴流话还没有说完，只见画面里一扇银白色大门缓缓开启，一只长形的医疗仓在虚空之中被送了进来。随着大门的关闭，医疗仓上面的遮罩之物也跟着徐徐展开。</p>\n<p>——里面躺着的是游木真！</p>\n<p>「阿木！阿木！」明星昴流吓坏了，只顾着喊游木真的名字，衣更真绪也紧张到说不出话来，一双绿眸直直地盯着画面，视线不敢移动分毫。</p>\n<p>就这样大约过了半分钟，医疗仓一切准备就绪后，一旁空气中的手术刀具等用品就自动被送了过来。这是一场无人手术。</p>\n<p>随着一根针管刺进了游木真的皮肤，躺在医疗仓里的少年也没有睁开双眼，而正当一柄锋利的手术刀也缓缓悬浮至半空中时，监控画面里忽然就爆发出一声巨响——</p>\n<p>银白色大门被一剑劈碎，濑名泉就这样冲进了画面里。</p>\n<p>「游君！！游君！！！」</p>\n<p><br><br><br></p>\n<p>刚刚那一针应该是麻醉剂吧……听说这里麻醉剂的效果都很烈。游木真昏沉沉地想。</p>\n<p>原本清醒的大脑逐渐感知到意识被一点点抽去，像是在深海中沉溺，即便想要伸手去抓住并不存在的浮木，却也只能抓了一个空。</p>\n<p>糟糕……大脑似乎有些缺氧……不然怎么好像看到了哥哥的模样……？</p>\n<p>是幻觉吧——一定是幻觉吧……是太过想念哥哥的幻觉，所以哥哥才会进入到了我的梦境之中，才会像这样急切地呼唤着我。</p>\n<p>可是那样强大的——不惧敌人，不惧死亡，不惧一切的哥哥，怎么会像现在这样，以一副害怕得要死的表情，急切地呼唤着我的名字？</p>\n<p>所以，果然这是天堂之前的最后一个梦境吧。</p>\n<p>游木真睡了过去。</p>\n<h2 id=\"第11章\"><a href=\"#第11章\" class=\"headerlink\" title=\"第11章\"></a>第11章</h2><p>当游木真醒来时，窗外阳光刺得久未睁开的双眼有些生疼，等到视线逐渐恢复到清晰，游木真这才意识到自己再次回到了濑名家的这个房间里。</p>\n<p>滴答，滴答。</p>\n<p>游木真循声望去，才发现是头顶上输液瓶里葡萄水滴落的声音，而输液瓶连接在自己的手背上。</p>\n<p>好困……</p>\n<p>游木真又半梦半醒不知过了多久，混沌的大脑终于被窗外的冷风给吹醒了，清醒过后的游木真拔掉了手背上的输液针，拖着疲惫的身体，想要推开房间的门——</p>\n<p>门却纹丝不动。</p>\n<p>一丝不祥的预感浮现了出来。</p>\n<p>「有人吗？有人吗！」</p>\n<p>游木真一遍一遍敲打着坚实的房门，过了半晌，终于听见了有谁的脚步声停在了门口，但是房门依旧没有被推开，而是在门的另一侧，一句娇弱的女声传了过来。</p>\n<p>「小少爷，请问有什么吩咐吗？」</p>\n<p>「我想出去吃饭。」</p>\n<p>「现在还没有到饭点，小少爷。」女仆从说道，「濑名少爷说了，除饭点外，这扇门不可以打开……」</p>\n<p>「……」</p>\n<p>又是监禁吗。</p>\n<p>算了，就当休息一下，等哥哥回来再说吧。</p>\n<p>……</p>\n<p>游木真错了。现在已经一周过去了，完全见不到濑名泉的身影。</p>\n<p>放在以往的话，即便濑名泉再忙，每晚一定是会回来陪他的，但是这次不同，在他心中的冥冥深处似乎能够感应到哥哥的动向，直觉告诉他，他的哥哥正在激烈的战斗。</p>\n<p>并且在这一周，房门外也时不时传来混乱的声音。他不知道门外发生了什么，只知道一定是发生了什么。</p>\n<p>而只有他在这个房间里安然无恙。</p>\n<p>他被完好地保护了起来。</p>\n<p>现下正值初夏时节，窗外的鸟啼声不绝于耳，惹得游木真有些烦躁。</p>\n<p>——又变成了这样，又变成了像过去那样，只能乖乖地呆在房间里，等待哥哥回家，除此之外，什么都做不了。</p>\n<p>这种无能为力的感觉，明明再也不想品尝到了——</p>\n<p>不行，一定要想办法出去，即便是用铤而走险的办法。</p>\n<p>游木真看了看墙上的挂钟，现在时刻下午五点，距离晚饭还有半小时，只要掌握好时间，就能……</p>\n<p>尖锐的东西，能划伤皮肤的东西，一定哪里有。啊，对，花瓶。只要打碎花瓶，就能用了。</p>\n<p>啪的一声，花瓶碎了一地，游木真拿起其中最尖锐的碎片，咬咬牙，狠心地割开了手腕，随着锥心的痛感，鲜血就那样从脆弱的皮肤血管里涌了出来，按照这种流速的话……</p>\n<p>游木真缓缓坐到了门边，把割伤的手腕垂到门缝处，然后等待着失去知觉。</p>\n<p><br><br><br></p>\n<p>「为什么房间里那么大的动静，你们谁都没有进来检查一下！？」</p>\n<p>「是您说非饭点……」</p>\n<p>「下去。我暂时不想见到你们。」</p>\n<p>游木真被吵醒了，听到了哥哥的声音，于是下意识就喊了一句：「哥哥……」</p>\n<p>濑名泉一听，立马赶过来查看游木真的状况。他现在是又急又气，急的是已经第二次了，再晚一步就可能与游君阴阳相隔，气的是游君永远都不会听他的话，别说上次是以自己为饵来引出上层的阴谋，这次竟然想通过流血来引起他的注意。</p>\n<p>——很好，哥哥就满足你，游君。</p>\n<p>濑名泉满肚子的气无处发泄，只好坐在背对游木真的方向，开始处理手中的文件。</p>\n<p>时间一分一秒地过去，游木真坐在床上看着濑名泉的背影，一时间委屈得很，但是想要出去的话，就只能进行谈判……</p>\n<p>「泉先生……」游木真虚弱地喊道。</p>\n<p>「游君，有什么事么？」濑名泉狠心地没有转过头去看他。</p>\n<p>「……」游木真舔舔下嘴唇，「我什么时候能出去？」</p>\n<p>「等哥哥一切安排妥当，会让游君出门的。」</p>\n<p>安排妥当？游木真一愣，这是什么意思？</p>\n<p>「那泉先生呢？」游木真着急地问道，「最近泉先生一直都在战斗对吧？」</p>\n<p>濑名泉一听，终于舍得转过头来，看着游木真笑了：「啊啊，游君是想念哥哥对吧？只要游君求哥哥，哥哥会舍弃一切来陪游君的——」</p>\n<p>「我不是这个意思！」游木真心慌意急，连忙摇头，「我不是这个意思……我是想问，我什么时候能出去……」</p>\n<p>空气寂静了一秒钟，这一秒钟之内游木真感受到了漫长的审判。濑名泉终于有所动作，他站了起来，然后一步一步走向游木真，最后坐到了床的边缘。</p>\n<p>灰发男人握上了游木真的手，然后缱绻暧昧地将其贴上了自己的脸颊，尽管模样情意绵绵，但是那双好看的蓝色瞳孔中却看不见丝毫的光，宛若错落在山月里的沼泽。</p>\n<p>「游君，你知道吗？哥哥把游君从医疗仓里救出来之后就无数次在想，如果游君残废掉就好了。」</p>\n<p>——</p>\n<p>款款深深的语气与胆寒发竖的语句形成鲜明的反差，惊得游木真哑口无言。</p>\n<p>「游君，是那么美丽的游君……」濑名泉继续痴迷地说道，「所以不可以弄伤游君的脸蛋……如果可以的话，哥哥想弄残游君的双腿，这样游君就不会跑掉，就能永远留在哥哥身边了……」</p>\n<p>游木真惊错地看着濑名泉的脸，半晌说不上话来，等反应过来时，自嘲地笑了起来。</p>\n<p>「啊哈哈……」</p>\n<p>「你笑什么，游君。」濑名泉不满地皱了皱眉。</p>\n<p>「哈哈……哥哥不如直接杀掉我好了。」游木真说着，滚烫的眼泪从绿宝石的眼眸中滑落了下来，「反正没了我，哥哥也会有其他宠物的，不是吗？多我一个不多，少我一个也不少——」</p>\n<p>「哈？游君在说什么傻话？」濑名泉有些不爽。</p>\n<p>「我说错了吗？」这一刻游木真彻底死心了，绿色瞳孔中满载着盈盈泪光，却倔强地望向濑名泉，「我永远都只是宠物而已，是泉先生豢养在这里的宠物而已！」</p>\n<p>「所以说游君就这么当哥哥的宠物有什么不好？！」</p>\n<p>「我明明不想只是成为哥哥的宠物……」委屈的热泪止不住地夺眶而出，理智和思考被炽灼的情感堵塞得水泄不通，全身热血忽然就冲上了大脑，游木真朝濑名泉哭喊道：「与哥哥并肩作战的可以是任何人，为什么就不能是我？！」</p>\n<p>濑名泉一愣，有些没反应过来，怔怔地说道：「并肩作战有什么好的……」</p>\n<p>「可是，可是……」游木真抬起手背擦了擦眼泪，「可是我根本就不想成为哥哥的宠物，我是想成为哥哥的爱人啊——」</p>\n<p>等说出的话覆水难收时，游木真才意识到自己说了什么，于是擦眼泪的动作一滞，然后又弱弱地说道：「我是说，我并不想当哥哥的宠物……」</p>\n<p>「啊啊，等等，游君！？」濑名泉受到了不小的惊吓，满脸震惊地问道，「所以说……游君原来并不讨厌哥哥的是吗？？」</p>\n<p>「……哥哥在说什么傻话呢，我可是全世界最讨厌哥哥了哦？」</p>\n<p>「游君现在喊是哥哥对吧？？」</p>\n<p>「……」游木真张了张嘴，有些无语。所以重点是这个吗？</p>\n<p>「我是说，我全世界最讨厌泉先生了。」</p>\n<p>「不不不，游君刚刚明明喊的是哥哥对吧？喊的是哥哥对吧？？」</p>\n<p>「泉先生，你好恶心啊。」</p>\n<p>「啊啊啊啊啊啊游君——————」</p>\n<p>「等等泉先生你不要突然抱过来啊！！！」</p>\n<p><br><br><br></p>\n<p>翌日，游木真终于踏出了这个禁锢自己一周的房间，房门一开，就被一个小家伙扑了过来。</p>\n<p>「爸爸——」</p>\n<p>「小今？」游木真惊喜地抱住了自己的小孩，「你怎么在这里？」</p>\n<p>「呵。」濑名泉不满地咋了咂嘴，「这小家伙怎么赶都赶不走，还到处设置机关暗算我。也不知道这个臭脾气跟了谁，肯定是随了他另个不知道在哪里的野爹。」</p>\n<p>游木真幽幽地望了望孩子他爹，心说泉先生怎么连自己都骂的。</p>\n<p>「不过游君——」濑名泉趁机又握上了游木真的手，「既然游君要和哥哥并肩作战的话，哥哥就要好好教导一下游君……啊啊痛痛痛！！」</p>\n<p>只见游木今又朝濑名泉的腿上咬了一口，咬完还又软又凶地说道：「不可以和爸爸调情哦！」</p>\n<p>「我说你……！算了，看在游君的面上，暂且饶你。」</p>\n<p>「好了好了，」游木真在一旁无奈地叹了叹气，「泉先生说我们的决战就在下午对吧，我觉得还是抓紧时间比较好哦。」</p>\n<p><br><br><br></p>\n<p>「经过一周的时间，上层的战力已经被消灭得差不多了。」银白色跑车里，濑名泉向游木真讲解着，现在他们正在驶往天空之城。</p>\n<p>「Fine和Undead主要在天空之城的最上层作战，而我们Knights和Trickstar则是联手消灭中坚力量的怪物，当然其他的比如流星队等各个领区的火力也在尽全力围剿上层力量当中。时至今日，只剩下黑布鲁大人和他驯养的几只怪物还没有被消灭。」</p>\n<p>「所以说今天的任务是，Fine和Undead剿灭黑布鲁大人，然后我们就是击杀黑布鲁大人手下的那几只怪物是吧？」</p>\n<p>「对！真不愧是哥哥的游君。」</p>\n<p>车窗外的光景急速转换，逐渐由高楼变成云层，天空之城就这样进入眼帘。游木真一想到前方就是战场，而旁边站着濑名泉，心情便不由得紧张和激动起来。</p>\n<p>「其中有只怪物在第46层，游君准备好了吗？」</p>\n<p>「没有问题的，泉先生。」</p>\n<p>待两个人到达所在楼层后，跑车就缓慢消失在空气中。濑名泉召唤出利剑，游木真也紧紧握住短刀，两个人都全神贯注地感知着周围的状况。这里安静得可怕，但是他们知道，战争如箭在弦，一触即发。</p>\n<p>「九点钟方向有微弱的气流在涌动，游君我们——游君小心！」</p>\n<p>濑名泉的话还没有说完，一只有三米高的黑色怪物不知从哪里冲了出来，速度敏捷到眨眼间便撞到他们面前，张起獠牙就要将他们撕碎入腹——濑名泉瞬间搂过游木真的腰，携人一起往后退了好几米。</p>\n<p>「泉先生，我先绕到后面去找找怪物的弱点，前方作战就先暂且交给泉先生了！」</p>\n<p>「没问题！」濑名泉持剑而立，然后专注地分析怪物的攻击特点，等怪物再度袭来的时候，男人就迅速地就躲过了怪物的第一轮攻击。游木真则敏捷地绕到怪物的后方，顺便为濑名泉打辅助。</p>\n<p>这只怪物的体力大得吓人，丝毫不需要喘气休息的时间，几个来回下来，濑名泉的额上竟然开始冒出细汗，好在游木真拥有查找弱点的天赋，不一会儿就把所有的弱点都找到了。</p>\n<p>「泉先生！弱点分别在右眼，腹部和左腿上！」</p>\n<p>「好——那哥哥就先眼睛！」</p>\n<p>濑名泉找准目标点，然后重重地刺进了怪物的眼睛，游木真也迅速冲到怪物的面前，举起短刀，朝着怪物的左腿重重一刺——</p>\n<p>在怪物发出惊天悲鸣的同时，濑名泉迅捷地将剑拔了出来，然后再狠狠插进了怪物的腹部！</p>\n<p>——然而怪物只是叫唤了几下，却并没有倒下。</p>\n<p>只见剑拔出来的地方，怪物的左眼，不过一秒的时间便愈合了，仿佛什么都没有发生一样。</p>\n<p>怎么会……难道说必须要同时击破弱点……？</p>\n<p>濑名泉微微喘气，感觉事态有些不妙，正当他思考对策的时候，怪物忽然一下子痛苦地挣扎起来，将游木真狠狠地踢了出去！</p>\n<p>啪的一声，对面的白墙被砸出一个窟窿来，砖墙瞬间就哗啦啦地往下剥落，直到烟尘消散，才听见一阵剧烈的咳嗽声，只见游木真被撞击在地，不小心还咳出一点血来。</p>\n<p>「游君！！」</p>\n<p>濑名泉急忙冲了过去，抱起了游木真。</p>\n<p>「没关系。」游木真站了起来，见怪物又朝他们发起了激烈的进攻，于是急忙将濑名泉推了出去。</p>\n<p>「小心！」</p>\n<p>「游君！」</p>\n<p>啪！</p>\n<p>又是一声巨响。</p>\n<p>虽然将濑名泉推出去了，但自己却没来得及闪躲，于是游木真又遭到了重重一击。</p>\n<p>「爸爸！」</p>\n<p>忽然不远处传来了小孩子的声音。游木真急忙循声望去，只见游木今站在柱子旁边一脸担忧地看着他。</p>\n<p>「小今？？你怎么来了！？」</p>\n<p>「担心爸爸……」</p>\n<p>「这里危险！快——」</p>\n<p>离开二字还没有说出口，濑名泉就在怪物攻击之前，将游木今抱离了危险之处。</p>\n<p>「你先在这里等着，等我和游君解决完怪物，就来找你。」</p>\n<p>游木今刚要说什么，就看见濑名泉转身又投入了战斗之中。</p>\n<p>——然而根本就解决不了。黑布鲁大人驯养的怪物与其他的普通怪物不太一样，必须要同时击中它们所有弱点才算成功。</p>\n<p>几十个回合下来，战斗进入胶着状态，濑名泉和游木真的体能消耗了不少，但是眼前这只怪物却毫发不损。这一次，游木真插入了怪物的腹部，而濑名泉刺进了眼睛，所以还差左腿——</p>\n<p>可恶，完全够不到，如果再来一个人就好了——</p>\n<p>怪物忽然痛苦地叫唤着，整个身体剧烈颤抖，抖得濑名泉和游木真差点被甩出去。</p>\n<p>这是怎么回事？？</p>\n<p>等等，游木今——</p>\n<p>只见游木今不知何时拿起了一把剑，精准地刺向了怪物的左腿，但是因为力气太小了，所以没有刺进去，而下一刻，原本站在怪物肩上的濑名泉从空中跳了下来，落在了剑柄上，之后便重重地踹上了游木今的剑，于是长剑便无情地插了进去。同一时刻，怪物悲苦地惨叫着，不一会儿就应声倒地，最终变成了一颗巨大的黑晶石。</p>\n<p>战斗结束的那一刻，游木真一下子脱力，没有支撑住，眼见着就要倒在地上——</p>\n<p>最后倒在了濑名泉的怀里。</p>\n<p>「游君！游君你怎么样！」濑名泉焦急地喊道。</p>\n<p>游木真太累了，在失去意识的前一刻，恍惚间看见了濑名泉和那日在梦境中的一样，正焦急地呼唤着他的名字。</p>\n<p>诶，所以那日并不是梦境对吗……</p>\n<p>「游君？游君！」</p>\n<p>濑名泉仔细地检查了游木真的伤势，发现怀中的男人只是因为体能消耗过度而晕了过去。濑名泉安心地呼了一口气，正要抬头，刚好与游木今四目相对。</p>\n<p>「爸爸没有事吗……？」</p>\n<p>「没有……不过……」濑名泉的心中忽然有了疑问，刚刚那一剑确实是游木今的异能对吧……？</p>\n<p>但是普通人和普通人生出来的孩子怎么可能拥有异能？还是说这个孩子其实是游木真和其他异能者所生的？可是那把剑明明就与他的异能一脉相承……</p>\n<p>濑名泉这时候才发现，眼前这个孩子的发色怎么和他的发色这么相近呢？</p>\n<p>「小泉，你们没事吧？？」</p>\n<p>不远处传来了鸣上岚的声音，濑名泉抬头望去，只见Knights的各位赶了过来。</p>\n<p>「我们这边也解决完了哦，阿濑。然后听真绪说，Fine与Undead也顺利绞杀掉了黑布鲁大人……阿濑，你不会傻掉了吧？」朔间凛月见濑名泉没有反应，打趣地说道。</p>\n<p>「你才傻掉了呢，睡间。」濑名泉有些不满，不过又皱着眉头思索道，「你们觉不觉得，这个孩子和我长得还挺像？」</p>\n<p>……<br>……<br>……</p>\n<p>站在一旁的鸣上岚无奈地叹了口气，而朔间凛月以一副「阿濑果然是傻子」的表情看着他，只有朱樱司十分耿直地惊叹道：「欸？？濑名先生居然没看出来吗？？？」</p>\n<p>「……司君一个月不准吃甜品！」</p>\n<p>「为什么啊！！！」</p>\n",
            "tags": [
                "泉真（长篇）",
                "泉真",
                "长篇"
            ]
        },
        {
            "id": "https://izmk.forwriter.homes/2024/02/14/%E6%97%A0%E8%AE%BA%E5%AD%A4%E6%9C%88%E8%BF%98%E6%98%AF%E7%A5%9E%E6%98%8E/",
            "url": "https://izmk.forwriter.homes/2024/02/14/%E6%97%A0%E8%AE%BA%E5%AD%A4%E6%9C%88%E8%BF%98%E6%98%AF%E7%A5%9E%E6%98%8E/",
            "title": "泉真《无论孤月还是神明》",
            "date_published": "2024-02-13T15:00:00.000Z",
            "content_html": "<h1 id=\"泉真《无论孤月还是神明》\"><a href=\"#泉真《无论孤月还是神明》\" class=\"headerlink\" title=\"泉真《无论孤月还是神明》\"></a>泉真《无论孤月还是神明》</h1><h2 id=\"Summary\"><a href=\"#Summary\" class=\"headerlink\" title=\"Summary\"></a>Summary</h2><p>我原本是一名苦逼社畜，平常靠着嗑泉真来续命，结果偶然一次上了某辆诡异地铁之后，便被迫拉进了ES的世界，而时间节点正是泉真追忆的童模时期。「系统」告诉我，必须要完成「阻止濑名泉和游木真分开」的任务，才能返回现实世界。</p>\n<h2 id=\"预警\"><a href=\"#预警\" class=\"headerlink\" title=\"预警\"></a>预警</h2><ol>\n<li>全文2w4k＋<br>2.【泉真only】【泉真only】【泉真only】。全篇是以「我」的视角去见证泉真幼年故事的。</li>\n<li>因剧情需要，幼年真会遭遇一些不好的事情。请酌情选择是否阅览～</li>\n<li>所有剧情纯属捏造，与原作无关，OOC属于我，爱情属于泉真。</li>\n</ol>\n<p>IF OK ↓↓</p>\n<h2 id=\"序言\"><a href=\"#序言\" class=\"headerlink\" title=\"序言\"></a>序言</h2><p>孤月与神明共生。</p>\n<h2 id=\"序章\"><a href=\"#序章\" class=\"headerlink\" title=\"序章\"></a>序章</h2><p>我看着这条陌生的街道，有些恍惚。</p>\n<p>四周满是日式风格的店铺，大街小巷的日语标识也显示着这里并非中国上海而是与之毗邻的日本东京，而令我更加讶异的是，我竟然完全听懂了传入耳中的日文会话——然而我连五十音图都不会背。</p>\n<p>荒诞的光景令我不禁闭上了眼睛，即便几秒之后再度睁眼也没有改变这样诡异的现实：我竟然真的穿越了。</p>\n<p>我开始认真回想发生在自己身上一系列的事情。</p>\n<p>先是被迫加了一个月的班，身心俱疲，连LOFTER也没有时间好好逛，不过好在放假第一天就碰上上海CP展的初日，于是打算这天去CP展疯玩一天来放松——听说泉真街道也久违地通过了！</p>\n<p>结果在前往会场的时候，我普通地乘上了一辆诡异地铁：明明早上八点半，地铁却空无一人，不仅如此，还总是在同一个站点停靠，即便是不信鬼神的我也吓了一身冷汗。</p>\n<p>持续了很久的诡异寂静是被AI人声打破的：玩家1205号，请输入您的姓名。输入成功后您将会传送到您所喜爱的CP的世界里——完成任务之后，才能返回现实世界。</p>\n<p>？</p>\n<p>我的大脑至少整整宕机了三分钟，试图用我的唯物主义信念去理解这样超脱现实的走向，在第15次地铁依旧停靠在上一站后，我投降了。</p>\n<p>「呃……系统……？」</p>\n<p>「没想到您竟然知道我的名字，是我的荣幸。」</p>\n<p>「毕竟小说里面好像都是这样的……话说我要是一直留在那边会怎么样？」</p>\n<p>「超过1年任务依旧没有完成的话，您在现实里的亲人会接二连三遭受噩耗。」</p>\n<p>「……」你这个系统也太狠毒了吧！我只是一个平平无奇的社畜啊！</p>\n<p>耳边再度响起了地铁的语音播报，第16次，又停在了同一站。我想着只好走一步看一步了，于是就在眼前的屏幕上输入了我的名字，没想到却听到叮咛一声，报错了。</p>\n<p>「由于您将被传送的世界是日本，请选择一个日式风格的名字。」</p>\n<p>我皱了皱眉，还能这样的？不过又好有道理，于是手指再次敲上透明屏幕，佐藤泉真。懒人是这样取名的。</p>\n<p>「谢谢。接下来将由我继续为您指示下一步。您即将进入ES设立前14年的时间线里，分配得到的任务是『阻止濑名泉和游木真分开』，分配到的角色是『游木真的经纪人』。那么，祝您旅途愉快。」</p>\n<p>……？</p>\n<p>还没有等我反应过来，我就来到了这条陌生的街道。</p>\n<h2 id=\"1-伊始\"><a href=\"#1-伊始\" class=\"headerlink\" title=\"1. 伊始\"></a>1. 伊始</h2><p>系统终于被我吵烦了，勉为其难给了我一个BUFF后便消失不见，我看着「一副金刚不坏的身体」这个好像没啥用处的BUFF后叹了口气，明明我的诉求是「小偶像们的联络簿」。</p>\n<p>才不是私心想去看看每个小偶像的幼少期呢！……好吧，是私心。不过还是任务要紧，我稍微整理了一下思绪。</p>\n<p>现在是ES设立之前的14年。我对这个时间点尤其熟悉——泉真的童模时期。而任务是「阻止濑名泉和游木真分开」，也就是说现在我的CP要么已经分开，要么即将分开。确实根据目前游戏剧情里面可知，在濑名泉移籍之后，两个人的联系便减少了很多，甚至再次重逢也是在高中之后。而在这期间也不知道发生了什么，游木真放弃了模特事业，还患上了「镜头恐惧症」。</p>\n<p>以防万一我问了系统，这个世界的未来与游戏里的走向是否相同，得到了否定的答复。</p>\n<p>不管怎样，首先去工作岗位报道吧，之后再制定作战策略。</p>\n<p>我深呼吸之后，就来到了游木真的事务所大楼面前。</p>\n<p><br><br><br></p>\n<p>当下正值春寒料峭的早春时节，走在街上还有些发冷。我站在事务所门口踯躅了好些会儿，终于鼓起勇气踏了进去。</p>\n<p>日本人特有的礼仪倒是缓解了我的紧张，每个人看见我都礼貌性的点头微笑，我拿着地图左顾右盼，倒是有个工作人员上前向我搭话。</p>\n<p>「请问是遇到了什么麻烦吗？有需要我帮忙的地方吗？」一个长相清秀的女孩子笑着问我。</p>\n<p>「我是今天来报道的游木真君的经纪人……不知道他的休息室往哪里走呢？」我看了一眼她的工作牌，叫藤木凛。</p>\n<p>「原来是游木君的经纪人啊……！」藤木凛捂嘴惊呼，「休息室的话在二楼，不介意的话请跟我来！」</p>\n<p>「好的，那就拜托你了……！」</p>\n<p>我跟在她身后，很在意她方才的反应，好奇问道，「不好意思……如果可以的话能不能多讲讲关于游木君的事情呢？毕竟想尽快进入到工作状态！」</p>\n<p>「当然可以！我可是他的粉丝！」藤木凛回过头来，有些兴奋，「游木君真的是这一届童模里最听话最可爱的小孩子了！而且啊，不论何时都很认真的接人待物，工作也是十分努力，很讨大人的喜欢呢！」</p>\n<p>「是吧是吧！」听到这里，我也兴奋起来了，不自觉就想起童模追忆里面游木真的卡面和语音，尤其是他喊濑名泉那三句「哥哥」，没有人不会被萌化的吧！</p>\n<p>「欸？原来你也是游木君的粉丝么！」</p>\n<p>「没错没错！」还嗑CP！</p>\n<p>「那你也太幸福了吧！竟然还是他的经纪人！话说最近游木君越发努力了，看着真叫人心疼呢……」</p>\n<p>愉快的对话总是结束得很快，不一会儿就走到了休息室门口，在相互道别之后，我便推门而入。</p>\n<p>游木真正乖巧地坐在沙发上，因为身高的缘故双腿悬在半空中，无聊地晃着腿玩，或许是听到了推门的声音后抬起头，满脸迷茫地看着我。</p>\n<p>啊啊啊啊游君————</p>\n<p>我差点要发出和濑名泉一样的怪叫声。</p>\n<p>「一直以来多谢关照了……？」他用那双绿莹莹的大眼睛看着我，彼时的他还没有戴上眼镜，稚嫩的脸颊尚存婴儿肥，声音也软糯糯的，我心想，不愧是濑名泉从小就喜欢的人！这谁不喜欢啊！</p>\n<p>我深呼吸，按捺住激动，坐过去然后蹲下来与他平视，笑着说，「游木君，今后我就是你的经纪人了，请多多关照哦。」</p>\n<p>「请……多多关照……」游木真歪着头，磕磕绊绊说着敬语，我才想起来，如果喊游木的话，似乎会触发他的「敬语机关」，但我又不想直接叫「游君」，因为那是濑名泉的专属。我想了一会儿，说，「我叫你小真好吗？」</p>\n<p>小孩子一听，露出了真诚的笑，「嗯！」</p>\n<p>我忍不住去揉了揉他的头，这几乎是下意识的举动，没有人不想去揉这样可爱的小豆丁，结果还没揉两下，濑名泉那张脸就跳进了脑海，仿佛下一句就是：啊？游君是我的，杀了你哦！想到这里，手就像触电一般弹了回来。</p>\n<p>……</p>\n<p>游木真迷惑地看着我。</p>\n<p>哈哈，我尴尬笑道，想转移话题，却听到后面有人喊：「泉真姐！」</p>\n<p>嗯……？这回换我迷糊了，心说这世界居然也有吃泉真的同人女么？我循声望去，想看看同担是谁，结果看到一个戴着呆板镜框的青年看着我。我愣了一下，左顾右盼，这才确定他喊的人是我。我疑惑，我的宅属性什么时候暴露了？</p>\n<p>直到他有些不确定地看了看我的胸牌，然后不确定地又喊了一句「泉真姐」的时候，我才恍然大悟：……忘记我叫佐藤泉真了。</p>\n<p>这下可好，真成泉真姐了。</p>\n<p>「请问有什么事吗……？」我尴尬笑道。</p>\n<p>「我叫佐佐木直人，之前担任游木君的经纪人，现在过来交接一下工作。」</p>\n<p>「哦哦，好的。」我一边应着，一边接过一叠厚厚的文件夹。</p>\n<p>「这些文件夹都是游木君过往的工作记录，如果有空的话可以翻阅一下。然后目前刚刚接下的新工作是这个。」说完他递过来一本文件册，我看着上面的标题：NANA专属模特游木真。</p>\n<p>不知怎的我的脑海里竟然跳出了与NANA有关的信息，看起来系统已经向我的脑内植入了一些基本常识。</p>\n<p>NANA，是目前日本首屈一指的时尚杂志，创刊于30年前，由于读者和发行量急速扩大，现在不仅有多个知名栏目，就连每个月都发行有一般向和成人向两个不同的版刊，来满足每个读者的口味需求。</p>\n<p>而且NANA财大气粗，总是会邀请当下最热的名人明星，所以专属模特是闻所未闻。</p>\n<p>我感到有些奇怪，皱起了眉头。</p>\n<p>「你应该感到高兴！说明游木君现在的咖位已经能破例成为NANA的专属模特了。」佐佐木直人见我不安，想要打消我的顾虑，「对了，具体的合同要明天签署，到时候NANA工作室会邮件联系你的。」</p>\n<p>我点点头，表示知道了，又想起了一件需要打听的事，问，「对了，不知道濑名泉君还在这里吗？」</p>\n<p>「他啊。」佐佐木直人一听到濑名泉的名字就叹了一口气，「三个月前就走啦，听说移籍到了别家事务所。真是谢天谢地，我们这里总算是清净不少。」</p>\n<p>和游戏剧情里倒是对应起来了，也就是说游木真和濑名泉目前已经分开。我还想要打听更多的消息，又问道，「移籍的原因知道么？我有朋友很喜欢他！哈哈……说点内幕？」</p>\n<p>「你有朋友喜欢他啊？不过濑名君确实业务能力很强就是了。移籍的原因还能是什么，当然是因为他母亲来事务所又吵又闹了，不过濑名君也不是省油的灯就是，把所有背地里说他母亲坏话的人都恶搞了一遍。真是有其母必有其子……」</p>\n<p>说完，佐佐木直人又叹了叹气，然后给了我一句忠告，「你运气好，当游木君的经纪人，前途无量啊。这个业界很凉薄，不需要花心思到别人身上。明天的合同签署就拜托你啦。」</p>\n<p>我一边笑着应道，一边在脑海里暗自构思策略。看起来要让分开的濑名泉和游木真重新在一起，障碍果然是濑名泉的家庭么……</p>\n<p>不过现在确实想不出什么好的办法，只好先把这些搁置在一旁，好好准备明天的合同签署。</p>\n<h2 id=\"2-预感\"><a href=\"#2-预感\" class=\"headerlink\" title=\"2. 预感\"></a>2. 预感</h2><p>「等等……这是不是搞错了什么？」我拿着游木真的日程表，皱起了眉头，「怎么排这么满？」很明显这不是一个小孩子能够承受的工作量。</p>\n<p>藤木凛大方地拍了拍我肩膀，表示没问题，「这些可是游木君自己要求的哦。」</p>\n<p>「自己要求的？」</p>\n<p>「对呀。」藤木凛眨眨眼，「起初我也很担心啦……但是每一份工作他都会很完美地完成，而且看起来也不累的样子。」</p>\n<p>我迟疑地点点头，心下的疑虑被藤木凛安心的笑容打消了一半，还想再问些什么，结果被身后的工作人员给喊住了，「那个……不好意思佐藤小姐，NANA杂志社的人已经到了。」</p>\n<p>我看了眼手表，确实到了时间，于是笑着和藤木凛道别之后，就前往约定地点。</p>\n<p>为了这次的合同签署，我做了整整一晚上的准备工作，包括但不限于查阅日本的商业礼仪和合同签署的注意事项等。结果整个进程意外地十分顺利，对方也没有想象中的颐指气使，相反很和蔼可亲。</p>\n<p>而关于合同的相关细则方面，在我仔细翻阅了好几遍之后确认是没有什么问题的。总之从今天开始，游木真将成为NANA杂志的专属模特，而NANA杂志也会为游木真开设一个新的专栏。</p>\n<p>因为是月刊，所以一个月拍摄一次，而第一次定在下周。</p>\n<p>我出来时，一想到游木真往后的的模特生涯会更上一层楼，顿时觉得连空气都是甜的。</p>\n<p>回去的时候顺道去了拍摄片场，因为我这边的事情结束得很早，所以游木真的拍摄还有点收尾工作。</p>\n<p>「游木君，最后一张——没错就是这个笑容！看这边哦！保持——好嘞！完美！」</p>\n<p>相机的咔嚓声接连不断的响起，我却呆在了原地。</p>\n<p>在镜头之下的游木真，果真如濑名泉所说是最完美的人偶，能根据摄影师的指示成为最高杰作，尤其是那双眼睛，比任何珍宝都要光彩赫赫——只是，在那熠熠目光之中，我却感受到了说不出的违和感。</p>\n<p>「收工！今天大家也辛苦啦！」</p>\n<p>随后，片场便是你一句我一句的「今天也辛苦了」，小小的游木真在最后一刻也在磕磕绊绊说着敬语，只是忽然，小孩子像是看到了什么似的，眼中的光再度点亮，是比刚刚更加灿烂生辉的，与此同时稚嫩软糯的声音也在混乱的片场中响起：</p>\n<p>「哥哥……！」</p>\n<p>我一惊，莫非——</p>\n<p>我循着小孩的视线望去，果不其然在视线另一端站着另一个小孩，灰发蓝瞳，我一眼就认出了是谁。</p>\n<p>啊啊啊好可爱——！！</p>\n<p>……！！被狠狠地盯了！我心虚地收回目光。</p>\n<p>不过濑名泉没有把注意力放在我身上太久，因为他的目光已经完完全全属于游木真了。</p>\n<p>「游君……！」</p>\n<p>「哥哥……！」</p>\n<p>「游君！游君！游君！」</p>\n<p>「哥哥！哥哥！哥哥！」</p>\n<p>两个小孩开心地拉在一起，濑名泉递给游木真一盒精致小巧的饼干，「饿了吧！给你！」</p>\n<p>「是小饼干……！」</p>\n<p>「喜欢吧？哥哥下次还会带给你哦？」濑名泉笑着说，满眼都是柔情蜜意。</p>\n<p>只是游木真却瞬间有些失望，头上好像有看不见的耳朵耷拉了下来，「下次……哥哥这次也呆不久吗……？」</p>\n<p>「事务所那边脱不开身……但是哥哥一逮到机会就会来见你的！」</p>\n<p>「嘿嘿……果然最喜欢哥哥了……！」</p>\n<p>听到这里，濑名泉脸颊一红，「笨蛋……哥哥也最喜欢游君了哦？」</p>\n<p>「对了哥哥，我好像……那个……NANA……？」</p>\n<p>「嗯……？」</p>\n<p>我见游木真支支吾吾解释不清，就立马上前，笑着说道，「游木君成为了NANA杂志的专属模特哦。」</p>\n<p>濑名泉恶狠狠地瞪了我一眼，说道，「你是谁？从刚刚开始就恶心兮兮地看着我的游君。小心我现在就报警哦？」</p>\n<p>「……」我忘了濑名泉是个大醋缸，从小醋到大。</p>\n<p>「姐姐不是坏人……？她是我的经纪人……」</p>\n<p>「经纪人啊，确实听说游君最近要换经纪人呢。不过游君，每个女人都是潜在危险，她要是做了什么奇怪的事，一定要告诉哥哥哦？」</p>\n<p>「好……？」</p>\n<p>我心情复杂地在一旁听着，差点就要在各种意义上哭着嗑CP了。</p>\n<p>然后濑名泉嫌我碍事似的，把游木真拉到了一边，我当然没有放过这么棒嗑CP的机会，躲在暗处兴奋看着，眼前满是两小无猜天真烂漫，连空气都是软软的糯糯的。只是没多久，我皱眉，看着游木真，像是明白了什么一样，刚刚心中的违和感逐渐云消雾散一般明晰起来。</p>\n<p>原来方才拍摄时小孩眼里的光，不过是片场打光的物理效应，亮眼的同时却无比失真。</p>\n<p>只有此刻才是真正闪烁夺目的。</p>\n<h2 id=\"3-休活\"><a href=\"#3-休活\" class=\"headerlink\" title=\"3. 休活\"></a>3. 休活</h2><p>时间在收集情报之间过得飞快，眨眼间就到了NANA杂志拍摄的日子。我大清早就去游木真家接他——他的母亲最近工作很忙，于是就把游木真托付给身为经纪人的我。</p>\n<p>游木真每天的工作依旧很多，我担心过很多次他会不会累到，毕竟是那么擅长忍耐的孩子。</p>\n<p>「小真，如果辛苦的话一定要和姐姐说哦。」</p>\n<p>「嗯！」</p>\n<p>游木真照常以百分的微笑回应我，这孩子总是能让人安心，忽然就想起剧情里濑名泉说游君能让他感到幸福，从这一周多的时间相处下来，我才算能深刻理解这句话了。</p>\n<p>「啊，到了呢。」</p>\n<p>来到NANA事务所之后，NANA杂志社的人已经在门口恭候了，我有些诧异，对方似乎对和游木真的合作重视过了头，并且又总是始终以礼相待，让我感叹可能这就是大手企业的风度吧。</p>\n<p>只是没想到，正当我要跟在游木真后面进去时，却被一个身穿整齐黑色西装的男人笑着拦住了。</p>\n<p>「佐藤小姐请留步，您不能进去。」</p>\n<p>「欸……？」</p>\n<p>「十分抱歉提出了这样无礼的要求。」男人恭而有礼地说道，「因为NANA杂志的拍摄过程是商业机密，外人实在是不好旁观。」</p>\n<p>「这……」我有些迟疑，看向已经被工作人员领进大厅的游木真，小孩子敏感地发觉一直跟在自己身边的大人已经不见了，于是转过头看向了我，绿色眼眸中满是困惑。</p>\n<p>我只好对男人说道，「那可以让我跟游木君说几句话吗？」</p>\n<p>「请。」</p>\n<p>我对着游木真笑着招了一下手，小孩子便跑了过来，然后我蹲下去，拉着游木真的手说道，「我就在对面咖啡店等你哦，没事的，小真已经很棒了，像往常一样拍摄就好。」</p>\n<p>「姐姐不陪着吗……？」</p>\n<p>「好像是对方公司的要求，所以没办法陪着小真了哦。」小孩子总是敏感的，能察觉到哪些人对他好，自然就亲近我些，「不过没有关系，因为我们小真最棒了！」</p>\n<p>「嗯……！我会努力的……！」</p>\n<p>道别之后，我便前往咖啡店等候。这间咖啡人满为患，估计是因为有市中心的优势，所以得天独厚。我排了好些会儿的队，总算抢到了最后仅剩的座位。</p>\n<p>座位在窗边，转头就能看到街边熙攘往来的人群和NANA事务所大楼，还有……</p>\n<p>我瞪大了双眼，不敢置信，看了好几次才确定自己看到的是真的——就在街的对面，可以说是整条街道最显眼豪华的广告牌，那上面的人竟然是……</p>\n<p>日日树涉！？！</p>\n<p>只见戴着深色魔术帽的日日树涉展露出天使般的可爱笑颜，双手捧着一束玫瑰花，花瓣随风散落各处，置于白色鸽群之中。我看呆了，那就是光华夺目的天才小时候吗？</p>\n<p>「4月25日，xx大剧院，为您献上一场有关花与梦的童话。」</p>\n<p>下个月啊……不知不觉我就走到了街的对面，拿起相机对着日日树涉就是一顿狂拍。</p>\n<p><br><br><br></p>\n<p>在第三次旁边便利店的店员出来扫地时，游木真从事务所大楼出来了，我赶紧迎了上去，问道，「还顺利吗？」</p>\n<p>「还顺利……大家都很……温柔……？」</p>\n<p>听到这里，悬起来的心总算是落地了，毕竟也是第一次没有跟在游木真的旁边，不过我却注意到小孩子出门之后便左顾右盼在寻找着什么，我问道，「找哥哥吗？」</p>\n<p>「嗯！不过今天哥哥也没有来呢……」</p>\n<p>确实，如果没有记错的话，上次两个人见面还是我去报道的第二天，距离那时已经一周多了，而且我发现游木真工作出来都会寻找哥哥的身影，没找到时，就会不经意间流出失落的神情。</p>\n<p>我看看手表，现在也不过正午时间，于是开心地蹲下来说，「要不我们先吃饭，吃完饭再去找哥哥，好不好呀？」</p>\n<p>游木真一听，原本暗下去的目光又瞬间亮堂起来，「嗯！找哥哥……嘿嘿……」</p>\n<p><br><br><br></p>\n<p>在随便找了一家拉面店解决完午餐后，我们便起身前往濑名泉的事务所大楼。没想到在门口看见的是……</p>\n<p>鸣上岚和门老师！！</p>\n<p>哎呀，偶像们的小时候都好可爱……！！完了，有点激动，好想跑过去揉两把。噫！被盯了！</p>\n<p>「啊，那个讨厌鬼的跟屁虫又来了呢。」鸣上岚看着我们说道。</p>\n<p>「鸣上君，不可以没有礼貌哦？」门章臣对我们笑笑表示抱歉，「游木君旁边这位是……？」</p>\n<p>「我是游木君的经纪人，佐藤泉真，请多多关照！」我赶紧递上名片。</p>\n<p>「哈，泉真……？这什么恶心的名字？」鸣上岚嫌弃地皱了皱眉，我也尴尬地笑了笑，哈哈，真是对不起啊，我起名字的时候也没有想到这局面，还被人叫了泉真姐。</p>\n<p>「所以说不要这么刻薄嘛……」门章臣无奈地叹了口气，然后又把目光转向我们，「不过是来找濑名君的吗？」</p>\n<p>「是呢，不知道今天濑名君的工作结束了吗？」</p>\n<p>「这……」门章臣一听，眉目间满是忧愁，「恐怕近期是见不到了。」</p>\n<p>「欸？为什么？」</p>\n<p>「那孩子犯了大错，于是被要求暂时休活思过呢。」</p>\n<p>「休活思过！？」我吃了一惊，十分担心，「竟然都休止活动了吗？不好意思，虽然可能涉及到贵司的机密，不知道门先生能否告知一下原因么？」</p>\n<p>「其实说出来也没有事。」门章臣挠挠头，「就是濑名君得罪了NANA杂志社。」</p>\n<p>「NANA杂志社……到底是发生了什么呢？」</p>\n<p>「听说是濑名君擅自跑到人家工作室那里大闹了一番，然后还惊动了警察，家里人动用了些关系才就那么放了出来，我也废了好大劲才说服事务所不要开除而是做暂时休活处理。」</p>\n<p>「去人家事务所闹……总得要什么原因吧？」</p>\n<p>「濑名君回来后什么也没有说，只是对方事务所声称濑名君坚决要求他们解除与游木君的合作。」</p>\n<p>「欸……？」这下我更不懂了，但是门章臣肯定是如实相告的，所以我也没有什么好的办法。果然不能放着那孩子不管呢，总之之后再做一下调查，看能不能打听到濑名泉现在在何处，虽然感觉应该在家。</p>\n<p>经过这么一番折腾，橘色夕阳也透着晚霞被拉在墙上无限延长，我晃了晃游木真的手，抱歉地说道，「对不起哦，没能找到哥哥……」</p>\n<p>小孩子接收信息的能力是很薄弱的，但也能通过大人们的表情观察出什么，游木真落寞地说道，「今天见不到哥哥了吗……？」</p>\n<p>「对呢，很抱歉……」</p>\n<p>「明天呢……？」</p>\n<p>「明天恐怕也不行……」</p>\n<p>「是不是以后都见不到哥哥了？」</p>\n<p>「不，会见到的。」我蹲了下来，坚定地看着游木真的眼睛说道，「现在只是有些事情需要处理。」</p>\n<p>可惜小孩子没有信，表面上乖巧地点点头，眼里的光却再也没有亮起来，不知怎么，我忽然有些心疼。</p>\n<p>「不过今天还是先回家吧？姐姐先送小真回家，之后再去找哥哥……欸，等等。」话刚说到一半，手机就响了起来，是来自游木母亲的联络。</p>\n<p>「今夜我没有办法回家了，不知能否帮我照看一下小真，很抱歉，日后我定会答谢……就是这样，小真今晚要来姐姐家吗？」</p>\n<p>「嗯。」小孩子依旧乖巧地点点头。没有哥哥的游木真，仿佛去哪里都无所谓了。</p>\n<h2 id=\"4-孤月\"><a href=\"#4-孤月\" class=\"headerlink\" title=\"4. 孤月\"></a>4. 孤月</h2><p>月亮从城市的彼端出来，带来一丝凉意。小孩子十分听话，还没等我哄着去睡觉，就洗漱完上了床。</p>\n<p>而我也打算就这样卸下一身疲惫，先去休息，明天的事明天再说，结果路过游木真房间的时候，却听见里面传来微弱的抽泣声。</p>\n<p>仿佛是不想被人发现一般，哭声隐秘在这个微凉的夜里几不可察，我偷偷从门口望过去，只能看到薄薄月色入窗，映在小孩子躺在床上的侧脸上。</p>\n<p>「小真……？」</p>\n<p>我轻声喊道，啜泣声就忽然顿了一下，然后消失不见，再也听不到了。</p>\n<p>我心底一沉。</p>\n<p>「要和姐姐一起看绘本吗？」</p>\n<p>我仿若无事一般走了进去，轻轻开了灯，小孩子倒是把脸埋进了被窝里。</p>\n<p>「喜欢绘本吗？姐姐讲给小真听哦？」我慢步走到床边蹲下，摊开平常濑名泉和游木真一起看的绘本，小孩子的头又从被窝里探了出来，我没有说话，良久，游木真才断断续续开了口。</p>\n<p>「想哥哥……」</p>\n<p>「姐姐会带小真找到哥哥的哦？」</p>\n<p>一听到这里，游木真仿佛受了极大的委屈似的，拼命摇头，抽泣声比刚刚略大了些。我见状，轻声问道，「小真不想要哥哥吗？」</p>\n<p>游木真不停地摇头，眼眶的雾气湿了睫毛，「是哥哥不要我了……」</p>\n<p>「没有的事，濑名君全世界最喜欢游君了哦。」我说这句时无比有信心。</p>\n<p>但是小孩子没有听，话语里依旧压抑着哭腔，自顾自地说道，「哥哥一定是有其他弟弟了……」</p>\n<p>「诶？」</p>\n<p>「哥哥越来越少找我……」游木真小声哭着，然后用手背擦眼泪，绿宝石的眼睛像是盈满湖水，「有其他更可爱的弟弟……所以……但是我很努力了……也在忍耐……忍耐……可是哥哥……不要我了……」</p>\n<p>我一听，刚想安慰些什么，又觉得破碎的话里有些违和感。努力……？忽然一点想法刷的一下从我脑海里蹿过。等等，莫非——</p>\n<p>『话说最近游木君越发努力了，看着真叫人心疼呢……』</p>\n<p>『起初我也很担心啦……但是每一份工作他都会很完美地完成，而且看起来也不累的样子。』</p>\n<p>一时间，藤木凛的话如潮水一般浮现出来，我愣了一下，终于明白了什么。</p>\n<p>如果说游木真这么努力的原因只是想要获得濑名泉的关注的话，那么这孩子一直以来的假装坚强，全都是依靠忍耐撑过去的。我虽然知道这孩子比任何人都擅长忍耐，但是还是不免揪心。</p>\n<p>只不过幸好人类不是玩偶，因为拥有感情所以才是人类，即使情感被压抑，也不会消散，只会在某个时刻以眼泪的形式涌现出来，终于，游木真开始放声大哭，小孩子的哭声往往比成年人更加撕心裂肺，清澈亮丽叫人心疼，凄入肝脾的难过全都埋葬在月色里。</p>\n<p>大抵是哭累了，哭声渐渐弱下去，我才缓慢开口，「姐姐在这里哦，有什么想说的，可以随时说出来哦？」</p>\n<p>小孩子的防备心没有那么强，就像表达力也没有那么强一样，半晌，游木真才小声说道，「月亮……」</p>\n<p>「嗯？」</p>\n<p>「哥哥说，『游君是月亮』……」</p>\n<p>「游君是月亮……？」我想了想，没有听懂，倒是想起经常听到月色真美这句告白的话。</p>\n<p>「但是……不喜欢月亮……」游木真擦了擦眼泪，「不喜欢……」</p>\n<p>「为什么不喜欢呢……？」</p>\n<p>「孤独……月亮……孤独……」游木真一边说着，一边又把头埋进被窝里，说话声透过厚厚棉被，显得闷闷的，「只想要哥哥……」</p>\n<p>啊……</p>\n<p>我看向窗外，月亮仿佛被囚禁在天外一般，清冷，索漠。被众人仰望，被世人歌颂，却又逃不过那一方天地，逃不过孤寂的命运。</p>\n<p>我掖了掖被子，跟游木真道完晚安之后，无声地叹了口气，就回房思考下一步计划去了。</p>\n<h2 id=\"5-前兆\"><a href=\"#5-前兆\" class=\"headerlink\" title=\"5. 前兆\"></a>5. 前兆</h2><p>月亮从城市的彼端出来，带来一丝凉意。小孩子十分听话，还没等我哄着去睡觉，就洗漱完上了床。</p>\n<p>而我也打算就这样卸下一身疲惫，先去休息，明天的事明天再说，结果路过游木真房间的时候，却听见里面传来微弱的抽泣声。</p>\n<p>仿佛是不想被人发现一般，哭声隐秘在这个微凉的夜里几不可察，我偷偷从门口望过去，只能看到薄薄月色入窗，映在小孩子躺在床上的侧脸上。</p>\n<p>「小真……？」</p>\n<p>我轻声喊道，啜泣声就忽然顿了一下，然后消失不见，再也听不到了。</p>\n<p>我心底一沉。</p>\n<p>「要和姐姐一起看绘本吗？」</p>\n<p>我仿若无事一般走了进去，轻轻开了灯，小孩子倒是把脸埋进了被窝里。</p>\n<p>「喜欢绘本吗？姐姐讲给小真听哦？」我慢步走到床边蹲下，摊开平常濑名泉和游木真一起看的绘本，小孩子的头又从被窝里探了出来，我没有说话，良久，游木真才断断续续开了口。</p>\n<p>「想哥哥……」</p>\n<p>「姐姐会带小真找到哥哥的哦？」</p>\n<p>一听到这里，游木真仿佛受了极大的委屈似的，拼命摇头，抽泣声比刚刚略大了些。我见状，轻声问道，「小真不想要哥哥吗？」</p>\n<p>游木真不停地摇头，眼眶的雾气湿了睫毛，「是哥哥不要我了……」</p>\n<p>「没有的事，濑名君全世界最喜欢游君了哦。」我说这句时无比有信心。</p>\n<p>但是小孩子没有听，话语里依旧压抑着哭腔，自顾自地说道，「哥哥一定是有其他弟弟了……」</p>\n<p>「诶？」</p>\n<p>「哥哥越来越少找我……」游木真小声哭着，然后用手背擦眼泪，绿宝石的眼睛像是盈满湖水，「有其他更可爱的弟弟……所以……但是我很努力了……也在忍耐……忍耐……可是哥哥……不要我了……」</p>\n<p>我一听，刚想安慰些什么，又觉得破碎的话里有些违和感。努力……？忽然一点想法刷的一下从我脑海里蹿过。等等，莫非——</p>\n<p>『话说最近游木君越发努力了，看着真叫人心疼呢……』</p>\n<p>『起初我也很担心啦……但是每一份工作他都会很完美地完成，而且看起来也不累的样子。』</p>\n<p>一时间，藤木凛的话如潮水一般浮现出来，我愣了一下，终于明白了什么。</p>\n<p>如果说游木真这么努力的原因只是想要获得濑名泉的关注的话，那么这孩子一直以来的假装坚强，全都是依靠忍耐撑过去的。我虽然知道这孩子比任何人都擅长忍耐，但是还是不免揪心。</p>\n<p>只不过幸好人类不是玩偶，因为拥有感情所以才是人类，即使情感被压抑，也不会消散，只会在某个时刻以眼泪的形式涌现出来，终于，游木真开始放声大哭，小孩子的哭声往往比成年人更加撕心裂肺，清澈亮丽叫人心疼，凄入肝脾的难过全都埋葬在月色里。</p>\n<p>大抵是哭累了，哭声渐渐弱下去，我才缓慢开口，「姐姐在这里哦，有什么想说的，可以随时说出来哦？」</p>\n<p>小孩子的防备心没有那么强，就像表达力也没有那么强一样，半晌，游木真才小声说道，「月亮……」</p>\n<p>「嗯？」</p>\n<p>「哥哥说，『游君是月亮』……」</p>\n<p>「游君是月亮……？」我想了想，没有听懂，倒是想起经常听到月色真美这句告白的话。</p>\n<p>「但是……不喜欢月亮……」游木真擦了擦眼泪，「不喜欢……」</p>\n<p>「为什么不喜欢呢……？」</p>\n<p>「孤独……月亮……孤独……」游木真一边说着，一边又把头埋进被窝里，说话声透过厚厚棉被，显得闷闷的，「只想要哥哥……」</p>\n<p>啊……</p>\n<p>我看向窗外，月亮仿佛被囚禁在天外一般，清冷，索漠。被众人仰望，被世人歌颂，却又逃不过那一方天地，逃不过孤寂的命运。</p>\n<p>我掖了掖被子，跟游木真道完晚安之后，无声地叹了口气，就回房思考下一步计划去了。</p>\n<h2 id=\"5-前兆-1\"><a href=\"#5-前兆-1\" class=\"headerlink\" title=\"5. 前兆\"></a>5. 前兆</h2><p>濑名家坐落在首都圈最繁华的住宅区，来往都是名车富人，当我驾驶着租来的廉价车进入这片寸金寸土之地时，不禁还有些心虚。</p>\n<p>今天我打算在外头监视濑名家的一举一动。</p>\n<p>到达时是清晨七点，第一次干这种事情的兴奋赶走了困意的大脑，我学着刑侦电视剧里警察蹲点嫌疑人的那样，一边在车里吃起早餐，一边注意着对面府邸的动向。</p>\n<p>结果半天过去了，对面毫无动静，正当我想要稍微困一下觉时，没想到府宅的大门终于开了，里面出来一个打扮得光鲜艳丽的女人。</p>\n<p>濑名泉的母亲吗……我想。</p>\n<p>只见女人气场不凡，穿着十寸高的高跟鞋，走起路来让人有深深的压迫感，其全身上下都是名牌装饰，但又不显得珠光宝气，各种搭配都恰到好处相得益彰，就连口红的颜色也不深不浅适如其分。</p>\n<p>我赶紧把头埋下去，假装在看报纸。好在女人并没有发现我。</p>\n<p>结果没过多久，一个巡警敲响了我的车窗，我赶紧把车窗摇下来，有些疑惑，「警察同志，有什么事吗？」</p>\n<p>一个穿着警服的男青年按照规矩将证件给我看之后，就说，「我接到报警，说有可疑人士在她家附近监视，所以我过来看看情况，不知道小姐能否稍微移驾到警察署，我们谈谈？」</p>\n<p>………………</p>\n<p>「……我是遵纪守法的好公民啊，巡警同志。」我欲哭无泪地挤出了笑容，对方不信，我只好拿出我的身份证件，对方还是不信。</p>\n<p>「因为我确实接到报警。您不住在这里是吗？」</p>\n<p>「对……」</p>\n<p>「很抱歉，前方写着『非住宅人员进入即犯罪』这样的警示牌，不知道小姐您看到没有？」</p>\n<p>「……不好意思，我还真没有看到。」我一愣，然后脑子转得飞快，「那我现在就走可以吗？」我可不想在看守所里呆一晚啊！</p>\n<p>「小姐，至少笔录还是要做的，不然您这样让我很难办……」</p>\n<p>「……」</p>\n<p>就在我们僵持不下的时候，不远处忽然传来小孩子的声音，「她是我的老师哦，巡警叔叔。」</p>\n<p>只见濑名泉面无表情地向我们走来，然后指着我说道，巡警左看看他，右看看我，满脸疑惑，「濑名君，可是您的母亲说……」</p>\n<p>「这件事还没有跟妈妈说，所以妈妈不知道。这个女人是第一天来我家，可能胆子太小没敢进来，才被妈妈当作可疑人报警了。」</p>\n<p>「……」在一旁的我没敢接话，虽然有一肚子的吐槽想说！</p>\n<p>「那好……」巡警叔叔挠挠头，虽然觉得可疑，但还是放我走了。被抓了个正行的我尴尬地朝濑名泉笑了笑，「哈哈……」</p>\n<p>「进来吧。」</p>\n<p>「嗯？」</p>\n<p>「你不是我的老师吗？我已经跟管家说好了。」</p>\n<p>「嗯？哦……好……」</p>\n<p>于是我就这么稀里糊涂地被带进了濑名宅。</p>\n<p><br><br><br></p>\n<p>濑名家欧式风格的装修十分高雅古典，客厅墙壁上镶着好大一副名家的油画，看起来价值不菲。一个五十岁左右的男人身穿黑色正装，毕恭毕敬在一旁候着。</p>\n<p>「濑名少爷。」</p>\n<p>「这就是我的老师，教我摄影的。我今天不会出去了，你不用跟着。」</p>\n<p>「好。」</p>\n<p>管家吗……我想。还没等我理清头绪，就被濑名泉带到了一间书房。</p>\n<p>……噫！怎么全是游君！！</p>\n<p>房间内奶白色的墙上裱着大大小小的相片，每一张都是游木真，床边也堆满了游木真的玩偶，而书架上有一半都是游木真的杂志。</p>\n<p>游木真头号狂热粉恐怖如斯！</p>\n<p>「请不要用那么下流的眼神看着我的游君好吗？」濑名泉瞪了我一眼。</p>\n<p>「啊？哦……」</p>\n<p>还被说了！不过濑名泉小豆丁真可爱……好可惜，不能揉一把。</p>\n<p>「切入正题吧。」濑名泉拉了一把椅子坐下，而让身为客人的我站着。</p>\n<p>这下我更懵逼了，「嗯？什么正题？」</p>\n<p>濑名泉继续开口道，「NANA有问题，我不能让游君在他们手上，所以我需要你。」</p>\n<p>「欸……？」</p>\n<p>我愣住了，试图去理解这个从小孩子口中说出的可怕的话。NANA有问题，是什么意思？</p>\n<p>「能详细说说吗？」</p>\n<p>「不能。」</p>\n<p>「？」</p>\n<p>濑名泉叹了口气，看我像是看傻子。</p>\n<p>「我不信任你，所以没办法跟你说出实情，但我又需要你的力量。」</p>\n<p>濑名泉说完，我彻底陷入混乱了。</p>\n<p>「我的力量太有限了，所以没办法守住游君……」说到这里，濑名泉的语气忽然消沉不少，蔚蓝眼眸阴晦暗淡，像是深冬的湖水，又像是冰原的沼泽，「我很没用……知道现在游君深陷坏人的魔爪，却无能为力……我尝试过了，于是去坏人阵营大闹了一番，结果差点进了看守所。这把妈妈吓坏了，所以从此就加强了对我的看守，现在不论我去哪儿都有管家跟着。但我很想念游君，已经很久没有见到他了……」</p>\n<p>原来如此……我慢慢蹲下身来，和小孩子平视着，温柔说道，「那需要我做些什么吗？」</p>\n<p>「首先，请照顾好游君。」濑名泉一边说着，一边取下手腕上看上去就十分昂贵的手表，递了过来，「这是贿赂费。」</p>\n<p>「……」</p>\n<p>你知道贿赂其实是犯法的吗！</p>\n<p>「其次，我需要你在外面接应。」濑名泉继续说，「我现在被妈妈限制了人身自由，所以没有办法做很多事。我刚刚跟管家说了，你是我的老师，教摄影的，所以你可以随时来我家。这是我的联系方式，我希望你收到联络之后能立刻赶过来。」</p>\n<p>我接过名片，良久没有说话，一时间如鲠在喉。原来这就是保护爱人的姿态吗？即使是只有五岁的小孩子，居然也能考虑到这么多。</p>\n<p>「这只手表我不会收。」我将手表还给了濑名泉，「我会好好照顾小真的，有什么事情我也会第一时间赶过来。虽然我现在还没有获得濑名君的信任，但是我很重视小真，也很重视濑名君。」</p>\n<p>濑名泉忽然看着我不说话，在我疑惑自己是不是说了什么奇怪的话之后，濑名泉恶狠狠地开了口，「不准打游君的主意！否则我会毫不犹豫杀了你哦！」</p>\n<p>噫！好可怕！</p>\n<p>「哈哈……知道了知道了，游君是你的，谁都抢不走。」我一边担心受怕一边又含泪吃了这颗糖。话说原来这孩子的占有欲从小就这么强吗。</p>\n<p>「哼，那是当然，从我看见游君第一眼起，那孩子就是我的了。」</p>\n<p>「有喜欢的人是好事，但可不要做出绑架监禁那样的行为来啊~」</p>\n<p>「谁会干那种事啊！我只会把所有爱都献给游君罢了！」</p>\n<p>「嗯嗯。」我一边应着一边姨母笑，心说高中的濑名泉还真会干这事儿。</p>\n<p>「好了，那我先回去了。」我看看手表，说，「之后有事联系哦。」</p>\n<p>「慢走不送，大妈。」</p>\n<p>「……我才不是大妈！」</p>\n<p><br><br><br></p>\n<p>离开濑名家之后，街边就迎来了夕阳的第一屡曙光，惊险刺激又收获颇丰的一天接近尾声。我加快脚步赶回了家，心里却怎么也平静不下来，满脑子都是和濑名泉的对话。</p>\n<p>游君在坏人手里，NANA有问题。虽然目前是相安无事，但是必须要做点什么，去阻止即将到来的祸端。</p>\n<h2 id=\"6-游玩\"><a href=\"#6-游玩\" class=\"headerlink\" title=\"6. 游玩\"></a>6. 游玩</h2><p>「哇……又来一批礼物呢。」藤木凛兴奋地看着满桌的小零食，羡慕不已，「话说NANA杂志社对游木君也太好了吧！」</p>\n<p>「还行吧……」我心不在焉地回道。</p>\n<p>自从上周杂志拍摄之后，NANA杂志社隔三岔五就以慰问的名义送游木真许多礼物，大多都是小孩子喜欢吃的零食，起初我没有在意，以为这就是普通的商业问候，直到次数多了起来，再加之前不久去濑名家之后，濑名泉说NANA杂志社有问题，我才愈发觉得有哪里不对劲。</p>\n<p>我检查了一番，零食并没有拆封，所以排除投毒的可能，不过保险起见，我还是将桌上的零食悄无声息地推到一边，从口袋里拿出一个小饼干。</p>\n<p>「小真肯定更喜欢哥哥给的零食对吧？」我笑着将小饼干递给游木真，游木真看了，眼睛瞬间亮堂起来。</p>\n<p>那是濑名泉时常给游木真带的款式。</p>\n<p>「不过……哥哥……今天也不来吗……？」</p>\n<p>「今天啊。」我开心地蹲下来，说道，「姐姐带小真去找哥哥，好不好呀？」</p>\n<p>「哥哥……！」游木真一听，满心欢喜，终于露出了许久不见的真挚笑颜。</p>\n<p><br><br><br></p>\n<p>其实这件事说起来，我还是被「逼迫」的。</p>\n<p>前天我去濑名家时，忽然听到濑名泉说，「我要带游君『失踪』，你帮忙打下掩护。」</p>\n<p>这听得我吓出了一身冷汗。我虽然是泉真姐，但是还是有底线的！</p>\n<p>结果在「你不帮我我就杀了你」这样的威胁之后，濑名泉才终于说清了事情原委：原来是xx动画片的剧场版上映了，他可以借此机会出门。为了不让管家跟着进场，所以就买了某个场次里所有的票，然后跟管家借口说想看的场已经完卖了。也就是说，他想让我也带着游木真去。</p>\n<p>不过一个多小时的电影时间太短，濑名泉觉得不够，所以才希望我帮忙「失踪」一下。</p>\n<p>「那失踪到多久呢……？」</p>\n<p>「哼，我姑且也算是好孩子，12点之前会回家的，你不用担心。」</p>\n<p>这根本不是不用担心的事情好吧！</p>\n<p>不过好在濑名泉答应让我跟着，所以我也就答应了这件事。</p>\n<p>跟着嘛，能保证安全，还能嗑CP。突然就觉得我赚到了。</p>\n<p><br><br><br></p>\n<p>「哥哥……！」</p>\n<p>「游君……！」</p>\n<p>当我拖着行李箱把游木真带到电影院的时候，两个小孩子一见面就喜笑颜开，然后粘到了一起。濑名泉可能太高兴了，还把游木真抱起来转了好几圈。</p>\n<p>「游君，我们坐这里吧！」</p>\n<p>「好……！」</p>\n<p>于是两个小孩子就这么并排坐在一起，手拉着手，好像永远都不想放开似的。室内昏暗，荧屏是唯一的光源，光亮在明灭之间映在两个孩子脸上，游木真看着电影，濑名泉偷看游木真。都说和喜欢的人在一起的时候，身体知道答案，这话不假，两个小孩子总是无意识地黏在一起，像是连体婴儿。</p>\n<p>过了好久，濑名泉开口了。</p>\n<p>「话说游君……我觉得这电影太无聊了，不如我们玩游戏吧！」</p>\n<p>「好……？」游木真困惑着，睁着光灿灿的大眼睛。</p>\n<p>无不无聊游木真不知道，游木真只知道和哥哥在一起玩什么都是开心的。</p>\n<p>「哥哥最近知道了一个游戏！」濑名泉兴奋地说着，「叫做『说10次喜欢大挑战』！」</p>\n<p>「……？」</p>\n<p>「是这样的，一个人对另个人说10次『喜欢』，谁先笑场就算谁先输哦？」</p>\n<p>「好……！」</p>\n<p>「那哥哥先开始！」濑名泉说着，然后憋了好一会儿，终于鼓起勇气，涨红着脸说道，「喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君喜欢游君！」</p>\n<p>说完之后心脏仿佛要炸掉了。</p>\n<p>游木真认真听着，像是认真在听濑名泉讲绘本一样，过了好一会儿，才缓缓开口道，「哥哥……犯规……不是……『喜欢』……？」</p>\n<p>濑名泉哼了一声，「哥哥说什么都是对的，知道吗？哥哥喜欢游君，游君喜欢哥哥，所以我们要永远在一起。」</p>\n<p>「要和哥哥……永远在一起……」游木真听了，咯咯的笑，笑得开心，然后一个侧身，凑上去，就往濑名泉脸上印上一个吻。</p>\n<p>「……！！！」濑名泉吓得直接瞳孔地震，心脏像是要土崩瓦解似的，「游君这是做什么……？」</p>\n<p>「妈妈说『要永远在一起』的时候，也会像这样给我亲亲……？」</p>\n<p>「什么嘛……啊啊游君是笨蛋！笨蛋笨蛋笨蛋！」濑名泉感觉自己被摆了一道，嘟囔着「区区游君也会玩弄哥哥的纯情」，然后赌气似的没有再和游木真搭话。游木真听不懂，只是好奇地用手指戳了戳濑名泉通红的脸蛋，「哥哥……脸好红……」</p>\n<p>濑名泉气得无处发泄，就这么红着脸看完了整场电影。</p>\n<p>电影结束后，我把濑名泉装进了我带来的行李箱里，然后游木真也跟在我的身后，一场「失踪行动」就这么完成了。</p>\n<p>「对不起，管家先生……就先让您干着急几个小时吧……」我默默在心底忏悔着。</p>\n<p>之后濑名泉就牵着游木真到处瞎逛，我也在身后跟着，期间还偷拍到了不少好照片。</p>\n<p>虽然最后还是被濑名泉发现了。</p>\n<p>原本我以为会被下令删掉，理由是「侵犯了模特的肖像权」，没想到濑名泉只是恶狠狠地看了我一眼，然后冷冷说道，「呵，把所有照片发给我。」</p>\n<p>「……？」</p>\n<p>「包括那张游君亲我的照片。谢了，大妈。」</p>\n<p>「……我说了我不是大妈！」</p>\n<h2 id=\"7-杂志\"><a href=\"#7-杂志\" class=\"headerlink\" title=\"7. 杂志\"></a>7. 杂志</h2><p>几天之后，我收到了NANA杂志社发来的样刊。</p>\n<p>样刊放在我的办公桌上，说是NANA工作室一大早派人送过来的。因为上次游木真的拍摄成果已经出来了，所以让我过目一下，如果没有问题的话，杂志将会在下周发行。</p>\n<p>样刊是放在包裹里的，我拆封的时候十分激动，毕竟这可是游木真事业更上一层楼的证明啊——</p>\n<p>……？</p>\n<p>当我看到杂志封面时，整个大脑一片空白，心脏也因为过于激荡而一时间陷入停摆状态，过了好久，我才反应过来，皱着眉头反复确认了好几次，才肯定自己没有看错，然后我翻了翻里页的专栏部分，再次肯定自己没有想错。</p>\n<p>指尖急速发冷，手也颤抖不已，气血差点没上来，大脑还因为缺氧而宕机了好久。半晌，我总算缓了过来，之后便毫不犹豫地拿起样刊前往NANA杂志社的大楼。</p>\n<p>「你们编辑长在哪里？」</p>\n<p>我黑着脸问道，接待我的人是编辑长的秘书七条实。</p>\n<p>「佐藤小姐，如果没有预约的话，编辑长实在没有办法马上腾出时间来。如果有什么急事的话，不如先和我说说。」</p>\n<p>「那我问你，杂志审核最后是谁通过的？」</p>\n<p>「那自然是编辑长。」</p>\n<p>「所以这件事我只和编辑长谈。」</p>\n<p>「小姐，这样会让我很难办……」七条实说着难办，脸上却丝毫没有露出难色。</p>\n<p>「尊敬的编辑长大人请不出来是吧，」我压制着怒火，冷脸说道，「那行，麻烦七条先生直接转告编辑长，我谨代表游木真的经纪人，从今往后解约和贵司的一切合作，高额违约金我来赔付。」</p>\n<p>话音刚落，整层楼都安静下来，路过的每个人都不可思议地看着我，仿佛我说了什么天大的玩笑话一样，不过七条实看起来早有准备似的，又或者本身就是遇事冷静的性子，十分平静地回复我，「我说了，佐藤小姐，您这样会让我很难办。」</p>\n<p>「没事，你下去吧。」</p>\n<p>楼廊上的某扇门忽然被推开，从里头出来一个儒雅风流的男人，衣服面料雍容华贵，行为举止温和大方，我猜测，这便是编辑长了，果然，男人开口了，「我是编辑长，室屋新城。佐藤小姐，请进。」</p>\n<p>说完，男人便微微欠身，示意我进去。</p>\n<p><br><br><br></p>\n<p>NANA杂志社编辑长办公室。</p>\n<p>我一把将杂志甩在办公桌上，气愤地说道，「这是什么？」</p>\n<p>「如您所见，这是样刊，不出意外的话，杂志将会在下周发行。」室屋新城耐心解释道，我一听就气不忿儿，拿起杂志指着封面下方的几个字说道，「成人版，你让一个小孩子上成人版的杂志，是你疯了还是你疯了还是你疯了啊？」</p>\n<p>「佐藤小姐请消消气。」室屋新城将一杯茶水推到我面前，「当初签署合约的时候，只是说让游木君成为鄙社的专属模特，然后开设全新专栏。我可没有说，一定是一般向啊。」</p>\n<p>「哈？请不要巧言令色好吗？」我气疯了，「你也真能干出来这事儿。让小孩子上成人版封面然后开设专栏，是想给谁看？」</p>\n<p>没想到室屋新城没有否认，依旧和颜悦色地说道，「我们NANA杂志创立初期的目标便是『满足每个读者的口味需求』，创刊30年以来，我们一直不忘初心脚踏实地，所以自然的，『某些特殊群体』的口味也应当是需要迎合一下的。」</p>\n<p>「哈……？」当我看着室屋新城如此坦荡说出无耻之话时，瞬间觉得可能是这个世界疯了。我忿然作色地说道，「既然如此，那我会终止游木真与贵司的所有合作。」</p>\n<p>「当然可以。」室屋新城依旧心平气和，意味不明地笑道，「如果佐藤小姐能够解约的话。」</p>\n<p><br><br><br></p>\n<p>「什么，解约不了？」我十分震惊，「为什么？」</p>\n<p>「本来这些事情是由模特本人决定的。」藤木凛抱歉地讲，「但是童模很特殊，因为是未成年，所以与法律效力有关的所有事情都只能通过监护人做决定。但是当初游木君的母亲将孩子送来我们事务所的时候，表示自己因为工作繁忙所以无力照顾到游木君的事业，于是就直接将游木君全权交给了公司管理。」</p>\n<p>「那公司不能帮忙解约吗？」</p>\n<p>「恐怕上层不会答应……」藤木凛叹了口气，「没有谁想要得罪NANA杂志社，除非是不想在这个业界混下去了。」</p>\n<p>「……」</p>\n<p>妈的。我在心里骂道，然后拿起手机，给濑名泉发了一条短信。</p>\n<p>「急事，现在有空吗？」</p>\n<p>「速来。」</p>\n<h2 id=\"8-战略\"><a href=\"#8-战略\" class=\"headerlink\" title=\"8. 战略\"></a>8. 战略</h2><p>我依旧以「摄影老师」的身份进入了濑名家，然后把白天发生的事情悉数讲给濑名泉听，起初我担心事情太过复杂，小孩子不一定能够理解，没想到濑名泉听完，眉头深沉地说道，「果然如此……」</p>\n<p>「什么意思？」我急忙问道，「我听说之前濑名君『大闹NANA杂志社』，是因为这个吗？濑名君知道些什么？」</p>\n<p>「当初听说游君被NANA杂志聘为专属模特的时候，以防万一，我便找人挖了背景。」濑名泉一边说着，一边点开iPad，「这是调查结果的报告。我看不懂汉字，所以用的文字转语音功能，你的话，能看得懂吧？」</p>\n<p>我点点头，然后接手过来。濑名泉继续说道。</p>\n<p>「总之NANA杂志社原本是个好公司，只是自从那个姓室屋的男人上位之后，一切事情就变了味。」</p>\n<p>我皱眉蹙眼地阅览报告，看到最后时不寒而栗，怒气满腹。濑名泉在一旁继续说道。</p>\n<p>「那个人渣在『黑市』上是有名的恋〇癖。原本参与的是一些从人贩子那里购买幼童的勾当，后来『黑市』上的孩子已经不能满足他的欲望了，于是他把目光转移到了长得漂亮的童模身上。」</p>\n<p>濑名泉说得面无表情，冰冷的眼中却是愤怒和狠厉。</p>\n<p>「这是资本的世界，没有金钱解决不了的问题。那些失踪孩子的家长在得到一大笔赔付金之后就噤声不吭。而那个人渣，这一次竟然盯上了游君。」</p>\n<p>「不过濑名君……」我十分好奇，「真亏你能懂这么多啊……」要不是我突然想起，我都忘了你只有五岁了。</p>\n<p>濑名泉神气地回道，「哼，为了游君的话，这点程度算什么。我说大妈，你有什么策略吗？」</p>\n<p>「嗯……小真的杂志在下周就要发行了，而当天就是第二次拍摄。至少在那之前，我们必须阻止杂志发行。」</p>\n<p>对，必须阻止。我看了封面和内页，只能说摄影师不愧高明，用着巧妙的角度，也没有任何过分的地方，虽然普通人看不出来，但是若是那些「恶心的家伙」的话，一定会喜欢的。</p>\n<p>「你说，下周就是第二次拍摄了？」濑名泉皱眉问道。</p>\n<p>我点点头，「对的，有什么问题吗？」</p>\n<p>「所有失踪的孩子都是在第二次拍摄之后失踪的……」濑名泉沉声道，「虽然只是我的猜测，第一次他们没有出手是因为要检查『商品』是否满意，而第二次，就是下手的最好时间。」</p>\n<p>「……」我一听，心里头更加凉了，濑名泉也静不下心来，在书房里来回走动，半晌，濑名泉喃喃自语，「这种时候就只能『以资本对抗资本』了……但是以家里的人脉，恐怕很难找到能与之抗衡的，而且父母也不会答应……」</p>\n<p>资本吗……作为一个勤劳挖矿工，一个名字倏地从我脑海里闪过。若是说起全游戏最大的资本家，那不就是……</p>\n<p>「天祥院……？」</p>\n<p>「嗯？」濑名泉停下了脚步，奇怪地看着我，「你说谁？天祥院？……说起来，我倒是听母亲说过，好像是日本第一财阀。不过你认识里面的人？」</p>\n<p>「天祥院英智，也就是天祥院家的少爷。……不过只是我单方面认识……」</p>\n<p>本来濑名泉用着一副类似崇拜的眼神看着我，以为找到了救星，结果听我讲完最后一句话，脸又立马垮了下来，顺带还翻了一个白眼。</p>\n<p>「但是总归有办法！我们可以尝试着去拜托他，不过相应的，我们也必须拿出什么诱人的条件……」</p>\n<p>说到这里，我忽然想起了，前段时间在NANA杂志社大楼前面的街道上，有一则宣传，刚好是这周，就是日日树涉的魔术演出。</p>\n<p>于是我期待着死马能当活马医，车到山前必有路，拿着日日树涉的演出门票，推开了天祥院英智的病房大门。</p>\n<p>小小的少爷身形单薄，脸上毫无血色，目光也是凉薄的，空洞得像是寒天里的冰窟。我看着有些心疼，但也只是欠身鞠躬道，「天祥院家的少爷，我便是昨天打电话过来的佐藤泉真。」</p>\n<p>「我听说了。」天祥院英智笑着，虚假的笑容连春日里的花都吹不开，「听管家说有人自告奋勇，说是能给我这死一般的生活带来一点色彩。」</p>\n<p>「是我。」我将日日树涉的演出门票呈了上去，「如果这场魔术表演能让少爷快乐的话，能否答应我在电话里所说的事？」</p>\n<p>天祥院英智淡淡地「嗯」了一声，将门票接了过去。</p>\n<p><br><br><br></p>\n<p>三天后，我的办法奏效了。</p>\n<p>NANA方面传来消息，说是同意与游木真解约一切合作。</p>\n<p>结果在我高兴之余，却听到另个噩耗：游木真失踪了。</p>\n<h2 id=\"9-失踪\"><a href=\"#9-失踪\" class=\"headerlink\" title=\"9. 失踪\"></a>9. 失踪</h2><p>整个事务所都炸开了锅，起因是游木真失踪了。</p>\n<p>原本定在今天下午四点钟的拍摄，现在已经四点半了，片场也没有出现游木真的身影，这还是头一遭，毕竟谁不知道，游木真是全事务所最守时的小朋友。</p>\n<p>跟游木真的母亲打电话确认后，对方声称自己孩子早上七点就出了门，而藤木凛也表示，八点钟的时候，曾在休息室的时候看见过游木真，其他人也纷纷点头。</p>\n<p>而身为经纪人的我，因为是下午的拍摄，所以中午十二点才到的事务所，那时候，就已经没有人再见过这个年仅4岁的小孩子了。</p>\n<p>我比任何人都焦急，因为我知道，这很有可能是来自NANA杂志社的劫持。我怀抱着一星半点的希望，拨通了濑名泉的电话，问他是否见过游木真，电话那边先是沉默了一下，然后给出了否定的回答。</p>\n<p>这下我彻底慌了，迎着料峭春寒，想出门去找游木真，结果刚走到大街上，看着商店林立，人来人往，才意识到我所做之事在繁华的大都市里是多么海底捞针，一时间，枯木死灰的绝望如同暗涌一般席卷而来。</p>\n<p>我明明答应过濑名泉要照顾好游木真，但是身为成年人的我却没有办到，我不是一个合格的大人……忽然，四面八方的人语马嘶如退潮般散去，大脑因为极度慌张而被抽离出来，我好像不再属于这个世界。</p>\n<p>「佐藤小姐！」</p>\n<p>身后来自藤木凛的呼唤将我拉回了现实。</p>\n<p>只见藤木凛气喘吁吁地跑过来说，「佐藤小姐，我们已经报警了，警方说即刻受理。」</p>\n<p>啊……对，要振作起来，我的大脑开始回旋。虽说已经报警了，但是那群渣滓不知道会做些什么，所以我必须要在悲剧发生之前，去阻止一切可能性。</p>\n<p>然后让我的CP幸福。</p>\n<p>「话说，今天佐佐木先生来过了吗？啊，就是游木君之前的经纪人。」</p>\n<p>我想到，尽管游木真是小孩子，但也不是对所有人都不设防，从之前他对我更亲近的举动可以看出，小孩子还是有偏向的。如果说游木真亲近的人，除了身为现任经纪人的我，其次便是作为前任经纪人的佐佐木直人。</p>\n<p>「是这样的，因为佐佐木直人已经辞职了，所以没有办法直接进入我们事务所大楼。不过若是在门口签字的话，外来人士倒是可以进入。我去看看。」</p>\n<p>于是我和藤木凛两个人跑到一楼大厅处，问保安要来了今天的「出入人员登记表」，果不其然，佐佐木直人的名字赫然在列。我往前翻了翻，发现这个名字就再也没有出现过了，也就是说，自从佐佐木直人辞职之后，就没有现身过，而就在游木真失踪的这一天，却毫无缘故地出现在了这里。</p>\n<p>几乎是肯定地，我锁定了犯人，然后默默看了一眼佐佐木直人那一栏末尾的家庭地址，○○町12xx番地。</p>\n<p>既然是特殊时期就要用特殊方法，我趁保安不注意，偷了他腰间的电击棒，打了计程车，前往佐佐木家。</p>\n<p><br><br><br></p>\n<p>这是一间集合住宅的旧式公寓，楼梯有些生锈，看起来已经很久没有维护过了。我猜一定是NANA杂志社吃准了这一点，给了大笔金钱，就收买了佐佐木直人这个廉价诱拐犯。</p>\n<p>叮咛。我按响了门铃，不一会儿，门开了，不过只开了一条缝隙，里头还有铁链拉着，我没有办法强行闯入。</p>\n<p>「欸？怎么是佐藤小姐？」佐佐木直人有些惊讶。我微笑着，抓准了时机，手握电击棒越过狭窄的缝隙，直接向佐佐木直人的腹部探去。而佐佐木直人完全没有反应过来，三秒钟之后，只是呜咽一声，瞪大眼睛不可置信地看着我，然后随着电流声，朝后仰了下去。</p>\n<p>我鼓捣了好些会儿，终于把门链解开，然后从背包里翻出麻绳，将人绑了起来。</p>\n<p><br><br><br></p>\n<p>半个小时之后。</p>\n<p>一桶冷水倒下去，昏迷中的男人终于清醒过来，等意识到发生了什么之后，便开始惊恐地挣扎，发出呜呜的声音——我用布料封住了他的嘴。</p>\n<p>「佐佐木先生，游木真的前任经纪人。」我笑着，「不知道您将游木君绑在了何处？」</p>\n<p>佐佐木直人说不出话，只是可怜地摇头，紧接着我便用电击棒再度袭击了他。这次电流大小调节得刚刚好，不会让人昏厥，但能叫人品尝到极致的痛苦。佐佐木直人瞪着那双丑陋的双眼，仿佛下一秒就要滚出来似的，我没等他缓过气，又冷冷地电击了一下。</p>\n<p>我清晰地看到男人额上开始冒出大大小小的汗珠，然后故作好心地拿掉了他口中的布带。</p>\n<p>「若是你大喊大叫的话，我会叫你尸沉东京湾的。」我眯眼笑道。</p>\n<p>「佐、佐藤小姐……我我我真的不知道游木君在哪——啊啊啊——」</p>\n<p>还没有等他说完，又是一击电棒吃了过去。</p>\n<p>「或许是佐佐木先生有抖M癖好，这样的话，那可真的太便宜您了。」我冷笑着，然后从背包里拿出一堆刀制用品，长的短的宽的窄的应有尽有，我全都扔到地上，说道，「怎么样，选一个你喜欢的死法吧。」</p>\n<p>佐佐木直人一见动真格了，立马吓得哭出来，把什么都招了，「是是是……是NANA那边的人让我把游木君带到○○町xx34番地的一个地下室里，我可什么都知道啊！」</p>\n<p>「呵，不知道？」我忽然怒火中烧，大声吼道，「你能不知道你在利用小孩子对你的信任然后实施诱拐之举？你能不知道那些恶心的渣滓在进行什么勾当？不要装什么无辜可怜，都不是一些好东西！」</p>\n<p>一番话骂完，我没有管男人在身后哭天嚎地，马上就扬长而去，前往男人口中所说的地点，顺便报了警。</p>\n<h2 id=\"10-神明\"><a href=\"#10-神明\" class=\"headerlink\" title=\"10. 神明\"></a>10. 神明</h2><p>我达到时已是夜幕降临，晚风中夹带着凉意，冷得让人有些发颤，却完全没消退我的焦虑之色。</p>\n<p>这里人烟稀少，路灯晦暗，远离繁华之地，却是罪恶滋生之所。</p>\n<p>我匆忙按照佐佐木直人所说的下了楼，这里的地下室只有一间，十分好找，只是……欸？</p>\n<p>当我走到地下室门口时，却发现本应该紧闭的房门却洞开着，更准确来说，是门锁被人撬开了。不应该啊……我疑惑着，有些犹豫要不要进去，却听到里面劈里啪啦哐当作响，看起来正在上演一场恶战。</p>\n<p>「小孩子在那里！快抓住！对，就是那个灰头发！」</p>\n<p>气急败坏的声音从里面传了出来，我愣了一下。灰头发，莫非……</p>\n<p>濑名泉？！</p>\n<p>我赶紧冲了进去。</p>\n<p>虽说这里的地下室只有一间，面积却格外的大，房间被简单隔着，大大小小也有好十几间，墙壁的乳胶漆被经年的雨水浸透，微妙的有些发霉，看起来环境十分糟糕。我拿着水泥管，循着声源跑过去，跑到了靠里的位置，只见几个鸡飞狗跳的男人到处乱窜。</p>\n<p>「哈？怎么又跑来一个？他娘的。」有个男人看到了我，看起来已经忍无可忍了，直接一榔头向我挥了过来。我想躲，却没有躲过，毕竟是常年坐办公室的，身体终究是不敏捷，于是头部就结结实实挨了一棒。</p>\n<p>「嘶……」我刚想叫，才发现哪里不对劲。……欸？</p>\n<p>男人以为这一棒把我打傻了，哼了一声，悠哉游哉地靠近我，抓过我的衣领，一张口，满嘴的口臭，「狗娘的，看劳资……嗯？」</p>\n<p>话还没有说完，我就阴险笑道，全然不似挨了一棒的模样，反脚就朝他的裆部踢了过去，一声惨叫响彻夜空。</p>\n<p>原来如此……我想起「系统」给我的BUFF，一副金刚不坏的身体。所以才感觉不到任何疼痛吗……那可真是……谢谢了……！</p>\n<p>我对着眼前这个男人拳打脚踢，直到他倒在地上，地上全是赤红鲜血。所有人看呆了，到最后，潮湿的空气里只听得见男人的痛苦呻吟。</p>\n<p>「哼，大妈，你可总算来了。」</p>\n<p>不远处，站在衣柜上的濑名泉自上而下看着我，灯光打在他完美的侧脸上，像是照耀着高高在上的神明。只是小孩躯体的神明身上满是血迹，也看不清脸上究竟有几道伤，衣服在打斗过程中也碎了几片。我心底一沉，直接朝躺在地上的男人再次重重一踢。</p>\n<p>男人连叫唤也没了力气。</p>\n<p>「我去找游君，你先解决这里。」</p>\n<p>「好。」</p>\n<p>濑名泉纵身一跃，轻身跳了下来，跑到了另个房间。游木真在那里。</p>\n<p>只见年仅四岁的小孩子被锁链捆在椅子上昏迷不醒，白嫩娇贵的肌肤被勒出一片青红，叫人目不忍视。</p>\n<p>刚刚的濑名泉还是一副可靠坚强的模样，这会儿看着自己心爱的弟弟遭受了这般委屈，忽然就难以自抑，眼泪咕噜咕噜在眼眶里打转，但是他不能哭，在弟弟面前，不可以哭。</p>\n<p>濑名泉忍住哭腔，想要替游木真松绑，可惜越着急就越解得乱，更遑论视线早已被泪水打湿，可见视野越来越薄弱。</p>\n<p>劈里啪啦一阵也没有解开，倒是把游木真给弄醒了。游木真缓缓睁开眼睛，一见是哥哥，就虚弱地笑了，喊道，「哥哥……」</p>\n<p>濑名泉赶紧闻声抬头。</p>\n<p>此刻的游木真仿若是被人撕碎的洋娃娃，脸上除了污垢就是伤痕，金色头发也不再亮丽，绿宝石的眼眸像是蒙上一层灰。游木真看到这回是哥哥来了，于是又挣扎着想说些什么，努力扯出和平常一样的笑，「哥哥……不哭……」</p>\n<p>不要哭，我没事的。</p>\n<p>本来控制得很好，方才好几次没让眼泪掉下来，这下游木真的安慰却像是开关，直接叫濑名泉嚎啕大哭起来。灰发小孩干脆直接抱了上去，但是又不敢抱得太紧，生怕折断了怀中这具摇摇欲坠的身躯，而泪水也像是水龙头似的关不住，濑名泉不停地哭，哭得呕心抽肠，声声寸断，说出的话语也因为夹带着嚎哭而断断续续：「对不起……哥哥没能保护好游君……对不起对不起……是哥哥的错……」</p>\n<p>潮湿的泪水打湿了游木真的脖颈，冰凉的，却很温暖。游木真有些累了，下意识贪婪濑名泉的体温。小孩子微弱的气息慢慢从口中吐了出来，游木真说，「哥哥……没事……不哭……」</p>\n<p>不要哭，我在这里。</p>\n<p>忽然，就在这时，一阵警笛声从巷口那处传了过来，不一会儿，警察们鱼贯而入，将恶徒一个不漏的制服了。同一时间，救护车也停在外面，一大队的医护人员跟着进来，对两个小孩子进行了紧急处理。</p>\n<p>「小朋友，我们现在先去医院做一下全身检查，好吗？」</p>\n<p>医护人员有些为难，因为眼前这个金发小朋友看见他就躲，躲在灰发小孩身后，怎么说也不肯出来。</p>\n<p>「大人……坏蛋……只要……哥哥……」游木真害怕地在濑名泉的身后嘟囔着，濑名泉也在一旁帮腔，「对！我不会把游君交给任何人的！」</p>\n<p>我见状，立马出来抱歉地解释道，「对不起，小孩子受到了惊吓。」说完后，我又蹲下来，「不过我觉得还是先去医院检查一下比较好哦？」</p>\n<p>濑名泉轻哼了一声，「我没事。游君，你有哪里疼吗？」游木真摇摇头，虚弱地说道，「没有……只要哥哥……」</p>\n<p>我叹了口气，然后站起来，回头和医护人员说道，「实在抱歉……小孩子不愿意去医院。不过刚刚也进行过紧急处理了，看上去应该也没有问题。我愿意为结果担保，这是我的名片。」</p>\n<p>医护人员接过名片，无可奈何，「好吧。虽然处理的时候确实没有发现什么大的毛病。总之有什么问题请及时就医。」</p>\n<p>「好的。」</p>\n<p>这时候，一个警察叔叔也跟着蹲了下来，从口袋里拿出一颗糖果递给濑名泉，「对不起，濑名小朋友，刚刚你报警的时候，我以为只是恶作剧来着……这是糖果，叔叔给你道歉，好不好？」</p>\n<p>「哼，所以说大叔，可不要不信孩子的话啊。」濑名泉气呼呼地接过糖果，然后又柔声递给身后的游木真，「游君，给你，哥哥有的都给你。」</p>\n<p>游木真笑了，咯咯的笑，话语中没有力气，却也是满心欢喜的，「果然……最喜欢哥哥了……」</p>\n<p><br><br><br></p>\n<p>经过这么一番折腾之后，天边已经月落参横，破晓将至。两个小孩不愿意回家，我也只好将他们往家里带。</p>\n<p>三个人就这么走在海波似的青空之下。</p>\n<p>走了一会儿，濑名泉忽然跑到游木真前面，然后蹲下来，转过头，笑着说道，「游君，哥哥背你吧！」</p>\n<p>「哥哥……？」</p>\n<p>「游君很累了吧，而且也受伤了？虽然马上就到家了，不过这段路，还是先让哥哥背着吧！」</p>\n<p>「嗯……！」</p>\n<p>游木真听话地趴了上去，双手环住了濑名泉的脖颈，脸贴着脸，软软的，暖暖的，然后濑名泉等他趴稳了，就缓慢站了起来。</p>\n<p>我看着濑名泉身上的伤，有些担心，刚想阻止，话还没说出口，到嘴边就转了一个调，「那濑名君也牵着我吧。把我当拐杖也没关系哦？」</p>\n<p>濑名泉看了我，估摸着因为今晚的行动取得了他的信任，于是不设防地牵了上来，「不是拐杖，是大妈。」</p>\n<p>「所以都说了才不是大妈！不过话说回来，濑名君是怎么找到小真的？」</p>\n<p>「这个啊……」濑名泉满脸得意，「因为我发现不对劲的时候就在游君身上装了GPS啊。」</p>\n<p>原来如此……我甘拜下风。不过我又想到了什么似的，忽然就笑出了声，旁边的濑名泉斜了我一眼，「笑什么？很恶心欸。」</p>\n<p>「没有没有。就是觉得，濑名君你很像小真的守护神欸。」</p>\n<p>「那是因为有爱的人了所以才会去守护啊。话说你真的是大人吗？怎么这都不懂？」</p>\n<p>「……真是不好意思啊！」</p>\n<p>万里青空终究是迎来了第一缕曙光，我看着城市与天边交接之处的鱼肚白，忽然就想通了什么。</p>\n<p>是啊，神明之所以是神明，不就是因为有想守所守，想爱之爱吗？</p>\n<h2 id=\"11-共生・关于爱\"><a href=\"#11-共生・关于爱\" class=\"headerlink\" title=\"11. 共生・关于爱\"></a>11. 共生・关于爱</h2><p>事件发生之后，警方全面彻查了NANA杂志社，坐实了其编辑长室屋新城贩卖、诱〇儿童等多项罪名，于是NANA杂志社市值大跌，公司内部人员也进行了大清洗。</p>\n<p>只是没想到，室屋新城毫无悔过之意，甚至请来了黑心记者，在不入流的杂志上刊登了一则新闻。</p>\n<p>「童模的未来——是暴力的天下。」</p>\n<p>配图是濑名泉当初在地下室殴打绑架犯时的画面。</p>\n<p>即便是不入流的杂志，只要配上这种十分炸裂的标题，不过一天的时间，各大社交媒体上均充斥着对濑名泉的口诛笔伐。我刷着手机，十分气愤。</p>\n<p>「这简直就是颠倒黑白……！我觉得只要开个新闻发布会，把来龙去脉说清楚就——」</p>\n<p>「不可以。」濑名泉皱着眉头，直接在一旁打断了我的话。</p>\n<p>「为什么？」</p>\n<p>「这样的话大家就会知道我是在保护某个孩子了，只要查一查，游君的信息就会曝光。我绝对不允许任何会让游君名誉受损的事情发生。所以，不可以让大家知道游君和NANA事件有关。」</p>\n<p>「可是，濑名君你的名誉怎么办……？」</p>\n<p>「随便扯个谎就好了。」濑名泉无所谓地说道，「反正事务所已经准备好发布会了。」</p>\n<p><br><br><br></p>\n<p>我后悔了，我不该相信任何一家事务所的。当我带着游木真去参加濑名泉的新闻发布会时，才发现对方只是将濑名泉当成了弃子。</p>\n<p>不怎么花心思的公关，连编出的说辞也漏洞百出，门章臣在台上忙得满头大汗，濑名泉在一边事不关己。</p>\n<p>而记者们在台下七嘴八舌地讲着，丝毫不顾自己所面对的只是一个五岁小孩。我急得想直接上去帮忙，却发现自己的身份怎么也不合适。</p>\n<p>就在整个场面快要控制不住的时候，一个工作人员上台了，拿着话筒表示，今天的新闻发布会到此为止。</p>\n<p>就当我以为这场新闻发布会即将稀里糊涂地告终时，没想到竟然有一个男性记者直接违规跳上了舞台，抓住即将离场的濑名泉的衣袖。</p>\n<p>「濑名君，请问您的暴力倾向是继承了您父母的作风吗？听说当初您的父母在原事务所掀起了轩然大波，请问这属实吗？」</p>\n<p>一时间，整个场面更加混乱了，台底下的的记者们也纷纷就这个话题将话筒对准了濑名泉，门章臣急忙站了出来，只可惜凭借一个人的力量怎么也无法控场。</p>\n<p>正当我忍无可忍想上台去挡住这一切的时候，却惊恐地发现刚刚还牵着手的游木真不见了！</p>\n<p>「等等！小真！小真你在哪儿！！」</p>\n<p>这里十分混乱，一不小心就会发生踩踏事件，尤其是对于一个十分弱小的孩子而言，简直就是灾难。我焦急地四周找寻游木真的身影，差一点下秒就要联系安保人员了。</p>\n<p>忽然，嘈杂的人群像是退潮一般，声音逐渐小了下去，只见众人都朝着某个方向望去，我也跟着望去。</p>\n<p>视线的彼端，是一个金发小男孩不知何时爬上了台阶，噔噔噔，朝着濑名泉的方向跑去，然后小小的身躯张开双臂，挡在了濑名泉和那名男性记者面前，这下子，原本是对准濑名泉的话筒就变成对向了他，于是全场所有人都听到一句有些奶声奶气的稚嫩童音在耳边响起。</p>\n<p>「不可以……欺负哥哥……」</p>\n<p>这时候，无良记者只是愣了一瞬，然后立马像是抓住了另一则大新闻似的，开始对着游木真一阵炮轰，「您就是天才童模游木真对吧？听说濑名君曾和您在同一家事务所，请问您知道什么内幕吗？包括这次的事件，如果知道什么的话，请告诉我们！」</p>\n<p>年幼的小孩子还抓不住状况，硕大的眼睛充满了迷惑，但是依旧从一大堆敬语和听不懂的名词里面听出了几个关键字，于是又磕磕绊绊地说道，「哥哥……很温柔……报纸上的图片……是哥哥救我……我被NANA……抓走了……」</p>\n<p>等等……事情太过突然，我完全没有反应过来，但是还是从游木真的话语里察觉出了几分违和感。</p>\n<p>游木真是怎么知道发生了这一切的……？</p>\n<p>一个还不怎么认识汉字的孩子，日常说话也不流畅，在没有任何人跟他讲的情况下，是如何得知自己的哥哥被炎上了这件事的？</p>\n<p>莫非是平常就会用着自己仅仅知道的几个罗马音所拼写出濑名泉的名字然去搜索——</p>\n<p>「什么？您被NANA杂志社绑架过？」</p>\n<p>很明显，比起「濑名泉是暴力狂」这件事，「一个天才童模是诱拐事件的受害人」这个标题更加吸引眼球，于是扎堆的声浪愈发高涨，濑名泉明显生气了，将游木真护在了身后，眼见着就要对眼前这名记者实施暴力，门章臣赶紧豁了出去，把两个孩子圈在怀里，二话不说就冲出了人群，过程中似乎还受了伤。</p>\n<p>我悬着的心暂时放了下来。</p>\n<p>紧接着，两个孩子就被安置在了休息室里，我去确认完安全之后，刚想和门章臣商讨后续安排，结果事务所来了联络，说是有急事要处理。</p>\n<p>没有办法，我只好先回去，门章臣似乎也被叫了回去，于是我就让游木真和濑名泉先暂时在这里等着。只是没想到我一出休息室的门，门刚刚关上，就看见濑名泉的母亲气势汹汹地朝着这里走来。</p>\n<p>身旁还跟着管家。</p>\n<p>我灵机一动，抓着门把手没有放，对濑名泉的母亲笑着说道，「两个小朋友在里面，我们作为大人也不好打搅。」</p>\n<p>濑名母亲神色不动地看着我，「我早该想到的，你压根就不是什么『摄影老师』。好了，你太碍事了。让开。」</p>\n<p>我不愠不怒，平和地说道，「想必您已经在来时听说了，这次是小真上台救了您的儿子。」</p>\n<p>「那又怎样，不过是小孩子之间的过家家罢了。」</p>\n<p>「过家家……是吗？」我看着濑名母亲的蔚蓝眼睛，说道，「那濑名君豁出性命跑到地下室去救小真这件事，也是过家家吗？」</p>\n<p>「全都是因为那个叫做游木的孩子给我家儿子灌了迷魂汤！」濑名母亲显然有些生气，「小泉一向听话懂事，但自从遇到那个不知道从哪里冒出来的野孩子后，整个人都变了，甚至那天下午，竟然用自残做要挟，说自己必须出去救自己的弟弟。哈？他是独生，哪里来的弟弟？」</p>\n<p>「您还不明白吗？他只不过是在保护自己爱的人而已。」</p>\n<p>「爱？」濑名母亲自上而下打量了我一番，冷笑了一声，「你说爱？小孩子能懂什么爱？小妹妹，大学毕业刚出来吧？」</p>\n<p>我没有回应她的嘲讽，只是想起刚就职时佐佐木直人所说的话，然后依旧冷静地说道，「您知道，濑名君把所有说您坏话的人都打了一个遍么？」</p>\n<p>「什么——」濑名母亲十分震惊地看着我，满脸的不可置信，我见状，继续说道，「濑名君敬重您，爱您，因此将所有说您坏话的人都视作敌人，然后以自己的方式替您报仇。您说小孩子不懂爱，那这些都算什么呢？」</p>\n<p>蓝眸女人忽然沉默了，我也将手从门把上放了下来，不再阻止她的进入，只是临走前最后说道，「不要轻视孩子的意志，否则我们也会被他们上一课的。我们身为大人的职责是守护，而不是插足。」</p>\n<p>所以当濑名泉负伤要背游木真时，我也只是选择牵起濑名泉的手，而没有上前阻止。因为我知道，那是濑名泉自己想做的事。</p>\n<p>电梯到达所在楼层的声音响起后，我走了进去，关门之前，我听到走廊处传来对话声。</p>\n<p>「派人守着这里，我们先回去。」</p>\n<p>「好的，夫人。」</p>\n<p>「……是守着，不是监视。」</p>\n<p>「……好的，夫人。」</p>\n<p>我笑了笑，又忽然有些疑惑管家在第二声答应的时候，怎么会像是话语中带有笑意，这时候我才想起，当初那么拙劣的「失踪行动」，作为在濑名宅兢兢业业了许多年的精明管家，怎么可能发现不了呢？</p>\n<p>什么嘛……我那时可是好紧张了……我笑了笑，正当我觉得一切都尘埃落定之后，空旷的电梯里忽然响起了AI人声。</p>\n<p>「玩家1205号，恭喜您，任务完成。今夜午时12点，你将重新返回现实世界。」</p>\n<p>「吓死我了……那我在这里的存在该怎么办？」</p>\n<p>「您放心，所有人都会忘记您的存在。」</p>\n<p>「记忆抹杀？」</p>\n<p>「也可以这么理解。」</p>\n<p>「哈……那还怪寂寞的……」</p>\n<p>我刚说完，电梯门就打开了。我看着熟悉的大楼，还有熟悉的街道，于是伸了个懒腰，走了出去。尽管胸中有万般不舍，也还是默默在心里告了别。</p>\n<h2 id=\"12-追记\"><a href=\"#12-追记\" class=\"headerlink\" title=\"12. 追记\"></a>12. 追记</h2><p>回到家中之后，我累得一下子躺在了床上，闭上眼睛，近月来的所见所闻如电影一般在脑海中回放。虽然于我而言，这只是在另个世界的奇遇，但是对身处其中的人来说，所有经历都皆为真实。</p>\n<p>不起眼的爱意，难以抗衡的阻力，为所爱之人挡的刀子，超越年龄的相知相伴相守。</p>\n<p>而我作为一名恪守尽责的同人女，在亲眼目睹了自家小情侣的生生死死之后，那必然是要将耳闻目见记录下来的。</p>\n<p>休整完毕，我便坐在书桌前，打开电脑，新建了一个标题名为「【泉真】无论孤月还是神明」的文档，然后于文首之处敲下了「孤月与神明共生」来作为题记。</p>\n<p>我看着光标在题记旁闪烁了好久，终究还是将这句话删除了，然后又敲下了另一行字。</p>\n<p>哪里有什么孤月，也从来没有什么神明，一切都不过是因为凡人从此有所爱罢了。</p>\n",
            "tags": [
                "泉真（短篇）",
                "泉真",
                "短篇"
            ]
        },
        {
            "id": "https://izmk.forwriter.homes/2024/01/24/%E5%91%8A%E7%99%BD%E5%8D%B3%E5%A4%B1%E6%81%8B%E7%9A%84%E6%B8%B8%E6%9C%A8%E7%9C%9F/",
            "url": "https://izmk.forwriter.homes/2024/01/24/%E5%91%8A%E7%99%BD%E5%8D%B3%E5%A4%B1%E6%81%8B%E7%9A%84%E6%B8%B8%E6%9C%A8%E7%9C%9F/",
            "title": "泉真《告白即失恋的游木真》",
            "date_published": "2024-01-23T15:00:00.000Z",
            "content_html": "<h1 id=\"泉真《告白即失恋的游木真》\"><a href=\"#泉真《告白即失恋的游木真》\" class=\"headerlink\" title=\"泉真《告白即失恋的游木真》\"></a>泉真《告白即失恋的游木真》</h1><h2 id=\"预警\"><a href=\"#预警\" class=\"headerlink\" title=\"预警\"></a>预警</h2><p>梦之咲时期&#x2F;酸酸甜甜的恋爱喜剧（？&#x2F;点我看纯情大泉哥在线害羞</p>\n<p>OOC致歉！被雷到请及时退出！欢迎捉虫，以及有制作人“我”和少量凛绪出没</p>\n<p>IF OK ↓↓</p>\n<p>1</p>\n<p>「欸，阿更说会晚一点来，因为要喊自己的青梅竹马起床。真是的……！我也好想要谁这么照顾我啊！」</p>\n<p>练习室里，明星昴流一边擦着汗水一边看着手机愤愤不平，冰鹰北斗十分顺手地将矿泉水递了过去，「明星最近总是说这些话……我说，该不会想要恋爱了吧？」</p>\n<p>明星昴流刚抓过矿泉水一口还没有喝下去，就直接喷了出来，不满道，「欸~小北不羡慕吗？这可是像家人一样的感情欸！不过小北肯定不懂啦，阿木你说——不对，阿木也有海藻头前辈了！」</p>\n<p>明星昴流本想向游木真寻求认同感，但一想到某个灰发前辈对自家队友那可怕又执着的爱意，就泄了气。</p>\n<p>「游木，你没事吧？」</p>\n<p>冰鹰北斗看向坐在角落里的游木真，不免担心，这个金发男孩不知为何最近努力过了头，比如今天只是普通练习，却也拼了命地训练不叫自己休息，直到像现在这样，因为体力透支而坐在地上不停地喘气，汗水如瀑湿了外套，头发也贴在脸上，倒像是在雨里淋了一般。</p>\n<p>「没事。」游木真抬眼笑道，虽然笑容灿烂，却被冰鹰北斗看出了不少心事。</p>\n<p>「说到海藻头前辈……好像他最近不怎么来骚扰阿木了。阿木，你们发生什么了吗？不过也好——毕竟那个监禁狂一看就不是什么好人！」</p>\n<p>「我说明星，你能不能少说两句。」冰鹰北斗双手抱胸，摇头叹气，不免吐槽道，完了又向游木真投去关切的目光，「要是有什么需要帮助的，请尽管开口，我们可是同伴啊。」</p>\n<p>「是啊，我们可是不管什么逆境都打不倒的TrickStar啊——！」明星昴流莫名又开始情绪高涨起来。</p>\n<p>忽然一阵暖流顿时涌上心头，游木真感动道，「嗯，我没事。」</p>\n<p>只是说完蓦地又心下一酸。</p>\n<p>是啊，没事的，不过是一场被埋葬在告白里的单恋罢了。</p>\n<ol start=\"2\">\n<li></li>\n</ol>\n<p>游木真是迟钝的，正如当初不懂泉前辈的执着，如今也不懂泉前辈的躲避。但是再迟钝的人也有清醒的那一天，就像前不久，恍惚一场梦境醒了一般明白了自己对泉前辈的喜欢一样，此刻也明白了泉前辈的躲避意味着什么。</p>\n<p>啊啊，原来是会错意了。</p>\n<p>在一个人的深夜里，游木真躺在床上，看起来睡着了一样，只是任凭泪湿枕巾，耳机里流出最近常听的一首歌。他本不是会单曲循环的类型，但被歌词击中久久无法回神，一遍又一遍地在伤心地里低回不已。</p>\n<p>『わたしじゃないなら、もうやさしくしないでよ』</p>\n<p>（如果不是我的话，请不要对我这么温柔了）</p>\n<p>『あのとき私に言った、かわいいって言葉も、勘違いしちゃったでしょ』</p>\n<p>（曾经你对我说的，我很可爱之类的话，一定是我会错意了吧）</p>\n<p>悲伤的曲调和挠心的歌词，让这个深夜也不禁苦涩起来。过往的画面一遍一遍回闪在他的脑海里——濑名泉热烈的爱意，和注视着他时深情的目光，还有那些惹人误会的暧昧话语。</p>\n<p>『哥哥永远都在游君的正中心。』</p>\n<p>『哥哥也会陪你唱的，哪怕这是一个只存在一夜的梦。』</p>\n<p>『哥哥我明明这么爱着游君。』</p>\n<p>——</p>\n<p>游木真缓缓睁开了双眼，祖母绿的漂亮瞳孔被眼泪洗刷得莹澈，却在这个深夜里失了色彩。</p>\n<p>……原来只是『哥哥』而已啊，苦笑染上了嘴角，睫毛也沾上沉重的泪水。其实泉前辈说得很清楚了，是『哥哥』，只是『哥哥』。那些炙热的爱意与关怀，那些直白得叫人移不开眼的深情注视，其实只是『哥哥』对『弟弟』的抚爱与照拂。</p>\n<p>自己却像一个笨蛋一样会错了意，自以为是的陷入了甜言蜜语的爱里，还凭借着莽撞的勇气跟泉前辈告了白，最后惹得对方烦恼不已。</p>\n<p>所以才会这么躲避自己吧。</p>\n<p>游木真，你太自以为是了……还以为不再是没有灵魂的漂亮人偶，结果终究到头来什么都没有。</p>\n<p>可是，真的好喜欢泉前辈啊……</p>\n<p>终于，无声的啜泣氤氲在空气里，悲歌这一场不为人知的恋情。</p>\n<ol start=\"3\">\n<li></li>\n</ol>\n<p>「怎么是你啊，真烦人~别以为你有一张漂亮的脸蛋我就能原谅你蛮横拦下我的无理行为哦？你说什么？想找我聊聊？真是没办法，勉强给你三分钟吧。」</p>\n<p>“我”抱歉地冲面前这个前辈笑了笑。</p>\n<p>前几天，冰鹰君突然找到“我”，说是最近游木很不对劲，似乎与三年级的濑名前辈产生了矛盾。虽说这两个人从一开始就不对付，但随着时间推移，关系总算缓和不少，可不知为什么，最近又开始微妙起来。</p>\n<p>只是这一次与往回不同，游木真不是一味地逃避而是消沉不少——当然从表面上看不出破绽，毕竟那个懂事的孩子总是会恰到好处地隐瞒一切，但是他的偷偷忍耐终究被冰鹰北斗所察觉，作为队长，他很担心自己的队员因为过劳而身体垮掉。</p>\n<p>而过劳的原因，似乎与濑名前辈有关。于是他找到身为制作人的“我”，希望帮忙探探濑名前辈的口风。</p>\n<p>然后就有了现在这种场面。</p>\n<p>「今天TrickStar有路演，濑名前辈不去看看吗？」这是“我”找到的一个借口。</p>\n<p>「什么……！那我不是能看到闪闪发亮的游君了——啊……不好意思，我突然想起我过会儿有事，真是可惜。」</p>\n<p>濑名泉本来听说游木真有路演，瞬间就兴奋了起来，结果又马上想到了什么似的，那双熠熠生辉的蔚蓝瞳孔又瞬间暗了下去，这一切可没有逃过“我”的法眼。</p>\n<p>「什么事情呢？“我”可以帮忙哦？毕竟“我”是制作人嘛。」</p>\n<p>「……」</p>\n<p>濑名泉以沉默代替了回答，看样子也没有想好要编什么理由，“我”乘胜追击，不放过一切破绽，「话说濑名前辈真的没有和游木君闹矛盾吗？」</p>\n<p>「哈？区区制作人能别一口一个『游木君』叫得这么亲热行吗？与偶像保持距离也是制作人的分内之事哦？真烦人~」</p>\n<p>「请不要打岔……游木君最近状态很不好，濑名前辈没有什么头绪吗？」</p>\n<p>「竟然用这种口气跟我说话，真狂妄！」</p>\n<p>“我”看出来了，虽然濑名泉依旧一副不耐烦的口气，但是听到游木真状态不好的一瞬间，脸色明显动摇了一下。“我”抓住这个机会，对他笑道，「不如跟我谈谈吧，濑名君，毕竟解决偶像的情感问题也是制作人的分内之事呢。」</p>\n<p>「哼，」濑名泉冷笑了一下，「真是没有办法，那就只好给你这个机会了。」</p>\n<p>4</p>\n<p>「所以说，是游木君跟濑名前辈告白了，因为不知道如何面对，所以才采取了躲避的态度？」“我”点点头，整理了思绪，喃喃自语。现在“我”和濑名君坐在咖啡厅里，倾听这位灰头发前辈的“恋爱烦恼”。</p>\n<p>「呵，虽然只是区区制作人，没想到理解得这么快，看样子你也不赖。」濑名泉满脸神气地对着“我”点评了一番，就着咖啡喝了一口，“我”早已习惯了这位前辈的说话方式，所以也不恼，只是继续思考，「“我”不理解，为什么要躲避呢？」</p>\n<p>濑名泉端咖啡的手顿了一下，尴尬地咳了一声，什么都没有说，“我”只好追问，「濑名前辈难道不喜欢游木君吗？」</p>\n<p>「怎么可能……！」濑名泉一听，急了眼，连忙反驳道，「我可是全世界最喜欢游君了……！」</p>\n<p>「“我”想应该确认一下，」“我”正色道，「濑名前辈所说的『喜欢』，究竟是哪种喜欢呢？」</p>\n<p>濑名泉愣了愣，然后不自然地移过视线，“我”注意到被灰色头发挡着些许的耳廓似乎一片绯红，一时间某种想要捉弄对方的恶劣心思悄然在“我”心头浮现，“我”和善地笑了笑，「濑名前辈不讲清楚的话，即使是“我”也没法帮忙哦？」</p>\n<p>不仅是耳廓，连脸颊也微微泛红，濑名泉抬起右手以握拳的手势挡在嘴前假装咳了一声，蔚蓝眸色如深海一般浮荡不已。</p>\n<p>「就是……想把对方『推倒』那样的喜欢……」</p>\n<p>「什么？！」“我”震惊道，声音不自觉大了些，然后又满脸抱歉地对周围人表示不好意思。罪过啊罪过，原本只是想捉弄一下濑名前辈，却仿佛像是引诱对方说出类似犯罪一样的话。</p>\n<p>「……那为什么躲避呢？既然抱有恋心的话，为什么不接受呢？」这下“我”更不懂了。</p>\n<p>「……」平常神气惯了的濑名泉竟也有这样难为情的时候，我灵机一动，一些猜想浮现了出来，问，「该不会是……害羞吧？」</p>\n<p>「……」眼见濑名泉尴尬地喝咖啡，“我”就知道自己猜对了，却十分惊讶，「欸？害羞到这种地步么？」明明曾经还监禁了人家！当然为了保命，“我”这句话是无论如何也不会说出口的。</p>\n<p>「真烦人~」濑名泉斜了我一眼，「区区制作人竟然这么狂妄。」</p>\n<p>「不管怎么说，要想办法克服才行……」“我”皱眉思忖。</p>\n<p>「克服不了啊。」这回换濑名泉泄了气，「现在是只要和游君四目相对就紧张到不行，我能有什么办法……啊啊但是游君真是太可爱了！我的游君——哥哥好喜欢你啊我的游君——」</p>\n<p>出现了，濑名泉特有的「能将『游君』叫出不同声调」的独特技能，“我”不禁笑了笑，然后又想，不过两情相悦的话……总有办法的吧……？“我”开始思考起对策来。这时候，得有个「助攻」才行……</p>\n<p>此时，咖啡厅外，路过的TrickStar成员们好奇地往里看。</p>\n<p>「濑名前辈怎么和制作人这么亲密了？阿木，你知道些什么吗？」</p>\n<p>游木真有些心不在焉，听明星昴流问自己，苦涩地笑了笑，「挺正常的吧，毕竟没有人不喜欢努力又可爱的女孩子啊，哈哈哈。」</p>\n<p>会喜欢像自己这样只会扯大家后腿的长得又不太好看的宅男才是奇怪。只是该怎么办呢，泉前辈，我又想哭了。</p>\n<p>5</p>\n<p>最近Knights内部的气压低得可怕，连最年少朱樱司都所察觉，他看着满脸不爽的濑名泉，小心翼翼地问道，「嗯……濑名前辈是已经热晕了吗……？看起来很不好受的样子。最近确实很热呢，我记得濑名前辈很讨厌夏天来着……？」</p>\n<p>濑名泉没有理他，只是十分烦躁地刷着手机，倒是在一边睡觉的朔间凛月忽然睁开了眼，幽幽地来了句，「小濑最近没有『能量』了吧~……」</p>\n<p>由于睡觉时朔间凛月的存在感太低，导致朱樱司以为练习室里只有两个人，所以当这个“红曈吸血鬼”开口时，朱樱司不禁吓了一跳，「欸！吓死我了……原来朔间前辈在这里啊。不过这种偷听行为可一点都不Elegant哦！……话说回来，『能量』是指什么呢？」</p>\n<p>「毕竟小<del>朱还是孩子嘛，不懂也很正常……对我来说真</del>绪就是『能量』，那么小濑的『能量』自然是那个『游君』了吧。」</p>\n<p>「我懂了！也就是『爱的能量』对吧！说起来，濑名前辈确实不怎么去骚扰游木前辈了……不过TrickStar跟我们Knights原本就是Rival就是了！」</p>\n<p>「超~烦人！杀了你们两个哦？」濑名泉终于听不下去了，他原本就心烦意燥，如朔间凛月所说的那样，由于最近『游君能量』严重不足，所以干什么都提不起劲，这样下去，他都快想炸掉整个梦之咲学园来为他艰难险阻的爱情陪葬了——当然在那之前，他会把游君先绑出来。</p>\n<p>「噫！濑名前辈好可怕！」朱樱司满脸惊恐。</p>\n<p>「烦死了烦死了烦死了！」濑名泉抓了抓头，烦躁地站了起来，打算出去逛一圈，说不定运气好还能偶遇到游君，结果还没等他出门，朔间凛月在后面凑起了热闹，眯眼笑道，「所以小濑终于要去『捉奸』了么？」</p>\n<p>「哈？」濑名泉不爽地回过头瞪了朔间凛月一眼。</p>\n<p>「欸~原来小濑不知道啊，今天七夕，那个【制作人】好像是约了『游君』去看七夕祭呢。」</p>\n<p>「……？」濑名泉一听，脸立马又黑了一个度，「啊？」</p>\n<p>「这些都是真~绪跟我说的……听说【制作人】终于鼓起勇气要进行爱的表白了——」</p>\n<p>濑名泉皱了皱眉，掏出手机拨通了一串号码，电话那边不过一秒就接通了，「濑名前辈您好！我是『游君监视网』的情报人藤木！很荣幸竭诚为您服务！」</p>\n<p>「我要马上知道今天游君的行程。」</p>\n<p>「好的……我查到了！根据游木同学手机里与【制作人】的聊天记录显示，今天他们将在学院门口的商业街约会——哦不不不，是见面！」</p>\n<p>「……」濑名泉立马挂断了电话。</p>\n<p>6</p>\n<p>「话说，我真的可以吗？」</p>\n<p>校园里，游木真一脸担忧地看着“我”，“我”用力地点点头，表示能胜任此项任务的只有他。</p>\n<p>「好吧……也就是说，制作人想要和喜欢的人告白，但是苦于太害羞了所以迟迟没有进展，于是想请我帮忙，克服心理障碍对吗？」</p>\n<p>「没错，因为游木君和我喜欢的人长得很像，所以想拜托游木君跟“我”假装来一次七夕约会，好让“我”克服一下心理障碍。」说完这番话的“我”都不禁佩服起自己来了——只要偶像们的情感问题解决得多，谎话借口也能信手拈来。</p>\n<p>「哈哈哈，虽然是很荣幸啦，但是我可不能保证效果如何哦？话说我们接下来要去哪里呢？哦哦，你说先看电影再看烟花大会是么？哈哈哈，这可真是约会的经典路线啊。」</p>\n<p>也好，可以暂时忘掉失恋的痛苦了，游木真点点头，对“我”笑道，「事不宜迟，那就出发吧！」</p>\n<p><br><br><br></p>\n<p>七夕祭，是日本各地都会被隆重对待的盛典，游木真看着热闹街区的人山人海，最近的阴郁情绪也受节日氛围所感染而消散不少，作为制作人的“我”在一边看着，也不禁欣慰起来。</p>\n<p>不一会儿就走到了电影院门口，我们看着名目繁多的七夕电影有些发难，毕竟不是真情侣，看什么都有些别扭，游木真也十分温柔地让“我”先选，于是“我”特地避开了爱情电影，选择了一部动画片。</p>\n<p>这并非是害怕尴尬，只是考虑到游木君现下的「失恋情绪」，看爱情电影难免即景生情。</p>\n<p>「怎么了，游木君？」“我”见游木真有些疑神疑鬼地左顾右盼，好奇问道，游木真一脸奇怪地摇了摇头，「没事……只是感觉到像是被人跟着一样……」</p>\n<p>“我”一听，心下了然，虽然脸上仍旧一副不知道发生了什么的表情，但心里却哼哼一笑：濑名前辈果真如计划那样上钩了！</p>\n<p>「可能是错觉吧，毕竟七夕人很多。」“我”一边说着，一边故意和游木真挨得更近些，「电影快开场了，我们进去吧！」</p>\n<p>「噫！刚刚视线好像一瞬间更加强烈了！不过应该是错觉吧……说得也是呢，我们快进去吧！」</p>\n<p>进去之后没有多久，场内就关灯了，房间霎时漆黑一片，不一会儿，“我”正看得津津有味，却感觉到自己的座椅靠背一直被人踢着，像是挑衅。</p>\n<p>……！</p>\n<p>难道说“我”身后坐着一个变态，他想对“我”——等等，冷静，这里是大庭广众之下，对方应该不会嚣张至此。……说到嚣张，某张价值亿万的脸忽然浮现在脑海里。</p>\n<p>什么啊，是他……“我”松了一口气，一想到为了偶像们的幸福，忍了！</p>\n<p>于是电影结束后，游木真关怀地问“我”怎么了，说“我”的脸色看起来很差，“我”一边笑着一边打着马虎，心说任谁被踢了一个多小时也受不了，身心都遭受到了强烈殴打！</p>\n<p>但是又想到“我”的牺牲即将迎来小情侣的光明未来……算了，多大点事。</p>\n<p>「对了，时候不早了，」“我”看看手表，然后用着只有两个人能听见的音量说道（怕被后面的某个人偷听到），「我知道有一处地方，人烟稀少安静，却是观赏烟花的绝佳之地，就在商业街后面树林旁的一条河畔前。我们要不先移去那里，然后帮我练习一下告白场景？」</p>\n<p>游木真一听，拍拍胸脯说道，「好！这事包在我身上！我一定会为了【制作人】的幸福努力，就当作是【制作人】平日里对TrickStar照顾的回馈了~」</p>\n<p>7</p>\n<p>炎炎夏日，清凉晚风是热闹盛典的最佳礼物，尤其是徐徐夜风拂过粼粼水畔，水面上盈盈映出月光如华，像是被铺了一层曼妙的纱，为这个仲夏之夜增添了几分朦胧之感。</p>\n<p>游木真的「错觉」不假，一路上“我”十分确信濑名前辈尾随其后，直到河畔边。</p>\n<p>“我”深吸了一口气，说，「那我们开始……？」</p>\n<p>游木真神色凝重地点点头。</p>\n<p>于是我们郑重地面对面，“我”故意装出一副害羞模样，低着头，鼓足了勇气，大声喊道：「游、游木同学！」</p>\n<p>「在！」游木真显然也十分紧张，声音都变了一个调，回答得也十分僵硬，不过又阴差阳错地衬托出被告白时的紧张氛围。</p>\n<p>「游木同学，我、我喜欢你很久了，所以请和我交——」</p>\n<p>「游<del>君</del>」</p>\n<p>“我”话音未落，一声耳熟的嗓音打断了这场「告白闹剧」。这里只有寥寥几盏路灯，光线不甚明亮，昏暗中显现出一袭修长身影，走近了看，是身穿学院制服的濑名泉。</p>\n<p>虽然这在“我”意料之中，却明显把游木真吓得不轻，「噫……！泉、泉前辈？」</p>\n<p>「游君在这里做什么呢？」</p>\n<p>濑名泉眯眼笑着，虽然语气听上去十分和气，但是身上的气压低得不禁叫人心中一凛。</p>\n<p>「接、接受告白……？」游木真一时脑袋短路，道出了事实，虽然这个事实没有补充完整。</p>\n<p>「哈哈哈，该说游君长大了呢，还是说哥哥当初就不该放过游君身边的任何一个女人呢？害虫小姐制作人同学？」</p>\n<p>「哈哈……」面对濑名泉充满敌视的视线，“我”只能尴尬地笑了笑，反倒是游木真不知为何忽然生了气，愤愤不平了，「不许泉前辈对【制作人】这样无礼哦？」</p>\n<p>「哈？区区游君，可别太神气了，你知道自己在说什么吗？」</p>\n<p>「我知道。」游木真鼻子一酸，瞪着他，「而且我也知道自己在做什么。」</p>\n<p>「那你现在是在做什么？」</p>\n<p>「在接受告白。」</p>\n<p>「你喜欢她？」</p>\n<p>「这……感情都是可以慢慢培养的嘛……」游木真心虚了，声音渐渐低了下去。</p>\n<p>「哼。」濑名泉冷笑道，抓过游木真的手就要往回走，「哥哥就说游君现在神志不清了。回家。」他的弟弟在说什么胡话，培养感情不如和他培养！</p>\n<p>「不回去！」</p>\n<p>游木真忽然置了气，用力甩开濑名泉的手，一时憋屈，忍住哭腔，「泉前辈这是什么意思？」</p>\n<p>「因为游君太傻了，是离开哥哥就没有办法活下去的游君，所以哥哥必须守护游君的幸福。」濑名泉压抑着自己的情感，声音也冷了不少。</p>\n<p>「不是『守护』，而是『祝福』吧？『哥哥』难道不是『哥哥』吗？」游木真说到这里，近日来所有的委屈和难过都如潮水般涌上心头，一时间难以自抑，幸好夜色很黑，不叫人看出发红的眼眶，「泉前辈总是这样，捉弄我很有意思吗？」</p>\n<p>濑名泉愣住了，大脑无法处理耳边听到的信息——什么叫做「哥哥难道不是哥哥吗」？还有他明明从来都没有捉弄过游君，一直以来都是游君玩弄他的感情。</p>\n<p>「什么意思……？」他皱眉问道。</p>\n<p>游木真深吸了一口气，试图调整自己的心态，「我的意思是说，『哥哥』应当尽好『哥哥』之职，祝福弟弟的幸福。」</p>\n<p>「哈，你在说什么歪理？」濑名泉被气笑了，第一次觉得「哥哥」这个单词是那么刺耳，像是一道坚实的屏障，将他与游木真无情地分隔在了两个世界。</p>\n<p>游木真放弃和眼前这个男人讲道理了，毕竟从来都没有讲通过，一时间满身的疲惫忽就侵袭而来，他太累了，只是叹气说道，「泉前辈，难道我不配得到幸福吗？」</p>\n<p>「说什么傻话！」濑名泉急了，「游君应当是全世界最幸福的人！」</p>\n<p>「那为什么泉前辈不祝福我的幸福呢？」游木真终于忍不住，有些激动，饮泣吞声，「为什么要阻止我得到幸福呢？」</p>\n<p>当我向泉前辈献上真心，却用躲避来回应的人，难道不是泉前辈你吗？</p>\n<p>濑名泉听后，蓦地一时委屈：因为那是你和别人的幸福啊……笨蛋游君……结果伤感之情还未彻底涌上来，就听闻游木真冷静说道，「总之，既然泉前辈自诩是我的『哥哥』，那么我希望泉前辈能像『哥哥』那样祝福弟弟的幸福。如果真有幸福实现之日，我会邀请『哥哥』来参加我的结婚典礼，以伴郎的身份。」</p>\n<p>游木真赌气说完后心灰意冷，想逃开这样令人伤心的场面，于是转身就低头往回跑。一想到自己告白之后得到的是泉前辈的躲避就难过不已，结果那个人还仿佛无事发生一般来搅乱今夜的「告白现场」——即便那是假的。</p>\n<p>所以这个人一定是在捉弄自己吧，一定是这样吧，就像当初那样二话不说把自己「监禁」起来，如今也想蛮横地将自己的心情搅得一塌涂地。</p>\n<p>被夜风吹得头疼，所有思绪纷纷扰扰，将仅剩的自尊碾得稀碎，眼泪也不争气地喷涌而出，至此，眼前的世界模糊一片，再也看不清任何。游木真难过地取下眼镜，抬手想要擦去眼泪，不曾想却被人从后面拉住，直接被拽了过去——</p>\n<p>他被谁捧上了脸，以身后的树木为支撑点，靠在上面。顷刻之间，祖母绿的瞳孔里只容得下那人的容颜，那张他心心念念的样子，就这样刻在眼底，随后嘴唇也覆上柔软一片，咸咸的，是泪水。他呆在了原地。</p>\n<p>天地之间静极了，仿若只留下他们二人，连蝉鸣的声音也逐渐远去。当口中空气稀薄之时，忽然远空一声轰响，漆黑夜空就瞬间亮如白昼，随后的一声一声，烟花束束绽放，五彩的光亮越过河畔照耀到这边，映得眼底之人的脸庞烁烁闪动。</p>\n<p>——是泉前辈。</p>\n<p>不知吻了多久，濑名泉放开了他，在意识到自己做了什么之后，心脏顿时如鼓跳动，脸颊也烧得绯红，反倒尴尬地别过头去，咳了两声。</p>\n<p>「泉前辈……这是在做什么……？」游木真被吻得一脸懵逼，全然忘记了此刻应该戴上眼镜。</p>\n<p>「哼！哥哥只是想告诉可怜的游君，游君的幸福只有哥哥能给，其他人可没有资格。」</p>\n<p>「哈……看起来泉前辈还是没有懂。」游木真叹了口气，「『哥哥』给的幸福是关乎亲情的，我刚刚说的幸福是只有恋人才能给的，这两者完全不同哦。」</p>\n<p>啊啊啊游君才没有懂！濑名泉有些抓狂，「哈？所以游君是要找其他恋人？」</p>\n<p>「嗯……？」</p>\n<p>「啊啊可恶！哥哥的意思是想做游君的恋人！——啊，咳，游君听错了，哥哥什么都没有说。」濑名泉气晕了，干脆直接背过游木真，实则借机隐藏心跳不已的内心。</p>\n<p>「……？」游木真也傻眼了，他听错了吗？他的听力应该没有问题……但是泉前辈说什么就是什么吧……他挠了挠头，不明所以，只好说，「那……既然泉前辈没有事的话，那我就先回去了……？」</p>\n<p>游木真刚要转身就走，只听见濑名泉背着他喊道，「等等！」</p>\n<p>「……？」</p>\n<p>「那个什么……」此刻的濑名泉因为紧张害羞而气愤到大脑缺氧，但是一想到游木真往后可能所属他人，后者的害怕和恐惧就盖过了一切，于是只能按捺住鼓动的内心，平生第一次没有说出违心之言，只是声音格外小声，「哥哥的意思是，想做游君的恋人……」</p>\n<p>「欸？」这句话如同晴天霹雳一般震得游木真愣在原地，他的哥哥在说什么？恋人……？不不不泉前辈怎么可能说出那样的话！</p>\n<p>「笨蛋游君！哥哥的意思是，意思是……啊啊啊！」濑名泉干脆豁了出去，转身过来，双手狠狠按住游木真的肩膀，却因为激动而颤抖不已，「哥哥想做游君的恋人！」</p>\n<p>「嗯……？」游木真歪了歪头，彻底傻了，「『哥哥』怎么会是恋人呢？」他学习不好，这道题怎么也算不会。</p>\n<p>「哼，区区游君而已，可别得意忘形了！总之从今天开始，哥哥是游君的恋人，游君也是哥哥的恋人。游君的『所有幸福』——不管是关乎亲情的幸福，还是关乎爱情的幸福，以后，这辈子，永永远远，直到宇宙大爆炸，都只能是哥哥一个人能给，你明白了吗？」</p>\n<p>「好……？」游木真晕晕乎乎，他好像不仅没有失恋，还和喜欢的人在一起了。但是现在完全搞不懂状况，到底发生了什么呢？「哥哥」怎么就变成了「恋人」呢？</p>\n<p>濑名泉才没有管这些，反正游木真答应了，那他们交往的事就这么愉快地决定了，于是连日来的烦躁也顷刻间消散了个遍。通过刚刚一通发作，他好像面对游木真也不会紧张害羞了，还能趁机拉过游木真的手，兴奋地说，「哥哥在小时候就说过哦，我们就会永远在一起，游君就是我的宝物。」</p>\n<p>游木真还在迷糊当中，木讷地点点头。</p>\n<p>……</p>\n<p>——不紧张害羞个屁！当睡了一觉第二天清醒之后，濑名泉睁开第一眼，脑海中就浮现出前夜里发生的种种，于是立马羞耻得叫了出来，「啊——」</p>\n<p>然后用枕头捂住了脸。</p>\n<p>于是此后在梦之咲学园里面，便能看到这样一道风景——一个灰发前辈走在前面，一个金发后辈走在后面，两个人徐徐缓缓隔着不远的距离，就是不贴在一起。</p>\n<p>身为制作人的“我”十分好奇，便上前询问了濑名前辈，于是就得到了这样的回答：「哈？你是笨蛋吗？看不出这是在低调恋爱吗？」说话之人还特地强调了「低调」二字。</p>\n<p>“我”看着耳朵泛红的濑名泉，表面上附和着「原来如此」，心底却默默叹气：看来让傲娇变坦率绝非易事啊！</p>\n",
            "tags": [
                "泉真（短篇）",
                "泉真",
                "短篇"
            ]
        }
    ]
}